<%@ page contentType="text/html; charset=utf-8" %>
<!DOCTYPE html>
<html>
<head>
	<title>판매자 회원가입</title>
</head>
<body>
	<h2>약관</h2>
	<p>약관 내용</p>
 <div id="container" style = "width:500px; height:250px;">
   <fieldset>
    <legend>동의확인</legend>
   
    <textarea rows="5" cols="50">
제1장 총칙

제1조 (목적)
이 약관은 SK플래닛 주식회사(이하 "회사"라 함)가 운영하는 11번가(http://www.11st.co.kr; 이하 "11번가"라 함)에서 제공하는 전자상거래 관련 서비스(이하 "서비스"라 함)를 이용함에 있어 상품 또는 용역을 거래하는 자 간의 권리, 의무 등 기타 필요사항, 회원과 회사간의 권리, 의무, 책임사항 및 회원의 서비스 이용절차 등에 관한 사항을 규정함을 목적으로 합니다.

제2조 (용어의 정의)
① 이 약관에서 사용하는 용어의 정의는 다음과 같습니다.
1. 11번가(www.11st.co.kr): 자유로운 상품 또는 용역(이하 "상품"이라 함)의 거래를 위하여 회사가 제공하는 실시간 전자상거래 시스템 및 그 운영을 위한 웹사이트를 말합니다. 이 약관에서 11번가라 함은 도서11번가를 별도로 표시 또는 명기하거나 11번가(통신판매중개)로 한정하지 아니하는 경우 11번가, 도서11번가를 모두 포함하는 뜻으로 사용합니다.
2. 도서11번가(book.11st.co.kr): 회사가 11번가 내에서 별도로 독립된 페이지를 통하여 도서 등 상품을 거래할 수 있도록 설정한 가상의 영업장인 웹사이트와 거래를 위한 기타 제반 시설을 말하며, 아울러 도서11번가를 운영하는 사업자의 의미로도 사용합니다.
3. 이용자: 이 약관에 따라 회사가 제공하는 서비스를 받는 회원 및 비회원을 말합니다.
4. 회원: 회사에 개인정보를 제공하여 회원등록을 한 개인 또는 사업자로서, 회사의 정보를 지속적으로 제공받으며 회사가 제공한 서비스를 이용할 수 있는 자를 말합니다. 회원은 다음과 같이 일반회원과 셀러회원로 구분이 됩니다.
가. 일반회원(구매고객): 11번가에서 상품구매 및 구매와 관련하여 제공되는 서비스를 이용할 수 있는 회원을 말합니다. 일반회원은 개인구매회원과 사업자구매회원으로 구분됩니다.
- 개인구매회원: 구매만을 목적으로 하는 회원으로 만14세 이상이면 누구나 가입가능(국내 거주 외국인 포함)
- 사업자구매회원: 사업자정보로 등록한 구매를 목적으로 하는 회원
나. 셀러회원(구매판매고객): 11번가에서 상품 구매 및 관련 서비스 이용 뿐만 아니라 회사판매회원약관(이하 "판매이용약관"이라 함)상의 서비스까지 이용할 수 있는 회원을 말합니다. 셀러회원은 개인셀러회원과 사업자셀러회원으로 구분됩니다.
- 개인셀러회원: 사업을 목적으로 하지 않는 개인적인 물품의 판매와 구매가 모두 가능한 회원
- 사업자셀러회원: 사업자등록증을 가지고 전문적인 판매활동을 하는 법인 또는 개인사업자로서 물품의 판매와 구매가 모두 가능한 회원
5. 비회원: 회원에 가입하지 않고 회사가 제공하는 서비스를 이용하는 자를 말합니다.
6. 아이디(ID): 회원의 식별과 회원의 서비스 이용을 위하여 회원이 설정하고 회사가 승인하여 회사에 등록된 영문, 숫자 또는 영문과 숫자의 조합을 말합니다. 다만, 회원이 SK플래닛 One ID 서비스에 가입하는 경우, SK플래닛 One ID가 이 서비스의 ID가 됩니다.
7. SK플래닛 One ID 서비스: 회사가 제공하는 개별 서비스를 하나의 ID와 비밀번호로 회원 인증, 회원정보 변경, 회원 가입 및 탈퇴 등을 관리할 수 있는 멤버십 서비스로서 회사가 고객님께 제공하는 서비스를 말합니다.
8. SK플래닛 One ID: SK플래닛 One ID 서비스에 사용되는 ID를 말합니다.
9. SK플래닛 One ID 회원: 회사가 제공하는 SK플래닛 One ID 서비스 약관에 동의하고 SK플래닛 One ID와 비밀번호를 발급받은 회사의 회원을 말합니다.
10. 비밀번호: 회원의 동일성 확인과 비밀보호를 위하여 회원 스스로가 설정하여 회사에 등록한 영문과 숫자의 조합을 말합니다.
11. 운영자: 회사에서 제공하는 서비스의 전반적인 관리와 원활한 운영을 위하여 회사에서 선정한 자를 말합니다.
12. 구매자: 회사에 등록된 판매자의 상품을 구매하는 회원을 말하며, 일반회원과 셀러회원 모두에게 구매자격이 부여 됩니다.
13. 판매자: 상품을 판매할 목적으로 회사가 제공하는 상품광고양식에 맞추어 상품을 등록한 회원을 말하며, 셀러회원에게 판매의 권한이 주어집니다.
14. 회원등급: 회사가 제공하는 서비스를 이용한 결과에 따라 일정한 기준에 의하여 회사가 회원에게 부여하는 등급을 말합니다.
15. 상품평: 상품 구매 후 해당 상품에 대한 종합적인 평가를 기록한 글, 이미지, 영상물 등의 게재물을 말합니다.
16. 칩: 회원의 활동에 대하여 회사 또는 회원이 지급하는 포인트의 일종으로, 칩은 블루칩과 옐로칩으로 구분되어 있습니다.
17. 포인트: 회원이 재화 등을 구매하고 그 대가를 지급하는데 사용하기 위한 것으로 회사가 발행, 관리하는 선불전자지급수단을 말하며, 회원이 유상으로 구매하거나 회사가 무상으로 지급할 수 있습니다.
18. 마일리지 : 회사에서 무상으로 지급하는 선불전자지급수단을 말합니다. 다만, 제17조 제8항에 따라 이용이 제한될 수 있습니다.
19. 캐시: 11번가에서 회원이 휴대폰 결제 등의 결제수단을 통해 결제를 하여 그 후 상품 구매 취소 등의 사유로 회사가 회원에게 결제 금액을 환불하여야 하나, 그 결제수단의 특성상 동일한 프로세스로 환불이 어려울 경우 회사가 회원에게 환불하여야 하는 현금 환불수단 또는 포인트 전환 수단으로만 활용되는 것을 말합니다.
20. 구매확정기간: 구매자가 거래에 대하여 구매 종료(구매확정, 반품, 교환)의 의사표시를 하여야 하는 기간으로, 물품수령일로부터 7일이 되는 날(설치상품 등 물품수령일을 확인할 수 없는 경우에는 발송완료일로부터 15일이 지나 회사가 상품수령확인 요청을 한 날로부터 5일이 되는날)까지를 말합니다.
21. 본인확인 : 개인구매회원 및 개인셀러회원은 회원가입 시 회원의 휴대폰 인증(또는 i-PIN 인증)을 통하여 본인인지 여부, 사업자 회원은 상호명과 사업자 등록번호의 일치 여부를 확인하고 제8조에서 정한 기재항목을 확인하는 것을 말합니다.
22. 영업일: 회사가 정상적으로 서비스를 제공한 날로서 토요일, 일요일 및 법정 공휴일을 제외한 날을 말합니다.
23. 결제대금 보호서비스: 회사가 구매자가 결제한 결제대금의 보호를 위하여 일정 기간 동안 결제대금을 예치하는 서비스를 말합니다.
24. 안전거래센터: 서비스 이용 중 거래의 안전과 관련하여 발생할 수 있는 제 문제를 조정하기 위한 기구를 말합니다.
25. 분쟁조정센터: 원칙적으로 11번가을 통한 거래에 따른 분쟁은 판매자와 구매자 간의 자율적인 해결이 원칙이지만, 예외적으로 분쟁의 합리적이고 원활한 조정을 위하여 회사가 설치 및 운영하는 분쟁조정기구를 말합니다.
26. 11st Pay 서비스 : 셀러회원이 11번가 이외의 사이트에서 상품을 등록하고 판매함에 있어 회사가 제공하는 결제대행서비스, 결제대금 보호서비스 및 이와 관련된 부가서비스 일체를 말합니다.
② 제1항에서 정의되지 아니한 이 약관상의 용어의 의미는 일반적인 거래관행에 의합니다.

제3조 (적용범위 및 효력 우선 순위)
① 이 약관에서 제1장(총칙), 제5장(기타사항)은 전체 서비스에 적용되며, 제2장은 11번가(통신판매중개) 서비스, 제3장은 도서11번가(통신판매) 서비스, 제4장은 11st Pay 서비스에 구분하여 적용됩니다.
② 제1장 및 제5장의 규정과 개별서비스인 제2장, 제3장, 제4장의 규정이 상충되는 경우 개별서비스 관련 규정(제2장, 제3장, 제4장)이 전체서비스 관련 규정(제1장 및 제5장)보다 우선적인 효력을 갖습니다.

제4조 (약관의 명시, 효력 및 변경)
① 회사는 정의된 약관을 회원(서비스를 이용하는 자)들이 알 수 있도록 회사의 서비스가 제공되는 인터넷 사이트 (http://www.11st.co.kr)의 첫 화면에 게시합니다.
② 회사는 합리적인 사유 발생시 약관의 규제에 관한 법률, 전자거래기본법, 전자서명법, 정보통신망 이용촉진 및 정보보호 등에 관한 법률, 전자상거래 등에서의 소비자보호에 관한 법률 등 관련 법령에 위배되지 않는 범위 안에서 이 약관을 변경 할 수 있으며, 회사가 약관을 변경하는 경우에는 적용일자 및 변경사유를 명시하여 그 적용일자 15일 전부터 서비스 사이트에 공지합니다. 다만, 이용자에게 불리한 약관의 변경의 경우에는 그 적용일자 30일 전부터 공지하며, e-mail, SMS 등으로 이용자에게 개별 통지합니다(이용자의 연락처 미기재, 변경 등으로 인하여 개별 통지가 어려운 경우에 한하여 본 약관에 의한 공지를 함으로써 개별 통지한 것으로 간주합니다).
③ 이 약관에 동의하는 것은 정기적으로 회사가 운영하는 인터넷 사이트를 방문하여 약관의 변경사항을 확인하는 것에 동의함을 의미합니다. 변경된 약관에 대한 정보를 알지 못하여 발생하는 회원 또는 이용자의 피해에 대하여 회사는 책임을 부담하지 않습니다.
④ 회원은 변경된 약관에 동의하지 않을 경우 회원 탈퇴(이용계약의 해지)를 요청할 수 있으며, 회사가 제2항에 따라 변경된 약관을 공지 또는 통지하면서 이용자에게 약관 변경 적용일까지 거부의사를 표시하지 아니할 경우, 약관의 변경에 동의한 것으로 간주한다는 내용을 공지 또는 통지하였음에도 이용자가 명시적으로 약관 변경에 대한 거부의사를 표시하지 아니하면, 회사는 이용자가 변경 약관에 동의한 것으로 간주합니다.

제5조 (약관 외 준칙)
① 이 약관에 명시되지 않은 사항은 전자상거래 등에서의 소비자보호에 관한 법률 등 관련 법령의 규정과 일반 상관례에 의합니다.
② 회사는 필요한 경우 특정 서비스에 관하여 적용될 사항(이하 “개별약관”이라 함)을 정하여 이를 11번가 등을 통하여 공지할 수 있습니다.
③ 회사는 필요한 경우 서비스 이용과 관련된 세부적인 내용(이하 "이용정책"이라 함)을 정하여 이를 11번가 등을 통하여 공지할 수 있습니다.
④ 개별약관이나 이용정책의 변경이 있을 경우 회사는 변경 내용의 효력발생일 7일 이전에 해당 변경 사항을 공지합니다.
⑤ 회원은 항상 개별약관이나 이용정책의 내용에 변경이 있는지 여부를 주시하여야 하며, 변경사항의 공지가 있을 시에는 이를 확인하여야 합니다.

제6조 (이용계약의 성립)
① 회사가 제공하는 서비스에 관한 이용계약(이하 "이용계약"이라고 합니다)은 서비스를 이용하고자 하는 자의 이용신청에 대하여 회사가 승낙함으로써 성립하며, 서비스를 이용하고자 하는 자는 회사가 온라인으로 제공하는 회원가입 신청 양식에 따라 필요한 각각의 항목을 기입한 후 이 약관에 동의한다는 의사 표시를 함으로써 이용신청을 합니다. 다만 SK플래닛 One ID 서비스의 이용계약은 회원이 별도 가입 신청 절차를 통하여 SK플래닛 One ID 서비스 이용약관 및 개인정보 수집•이용 및 제공에 동의하고 회사가 정한 신청양식을 작성하여 SK플래닛 One ID 서비스의 이용을 신청한 후 회사가 이를 승낙함으로써 성립합니다.
② 회원가입의 성립시기는 회사의 이용승낙의 의사가 해당 서비스화면에 게시하거나, email 또는 기타 회사가 정하는 방법으로 이용신청자에게 도달한 시점으로 합니다.
③ 회원가입은 개인의 경우 만 14세 이상의 자면 신청할 수 있으며, 사업자(개인사업자 및 법인사업자 포함)의 경우는 가입 신청일 현재 정상적인 영업활동이 가능한 사업자이면 신청을 할 수 있습니다.
④ 회원ID의 경우 본인 1인(본인확인 된 휴대폰 인증<또는 i-PIN  인증> 기준. 법인, 사업자의 경우에는 각각 법인번호, 사업자번호 기준)당 1개의 아이디를 사용하는 것을 원칙으로 합니다. 단 회사는 사업자 회원중 셀러회원의 경우에는 회사가 정하는 기준(거래기간, 실적, 신용도, 분쟁내역 등)을 충족하는 경우 사업자등록번호 1개당 5개까지의 회원아이디를 부여할 수 있습니다.
⑤ 회원이 이용계약 종료(해지 포함) 후 재가입하는 경우에는 최종 이용시 사용한 아이디는 사용할 수 없으며 새로운 아이디를 사용하는 것을 원칙으로 합니다.
⑥ 개인구매회원 및 개인셀러회원 가입신청의 경우 법령에 따라 이용 가능한 본인확인기관을 통하여 휴대폰 인증(또는 i-PIN 인증)을 하여 본인 여부를 확인함으로써 본인확인절차를 진행하며, 회사는 본인확인절차를 취할 수 없는 이용신청에 대해서는 신청자에게 증빙자료를 요청할 수 있습니다.
⑦ 회원 재가입, 임의해지 등을 반복적으로 행함으로써 회사가 제공하는 각종 할인쿠폰, 이벤트 혜택 등의 경제상의 이익을 편법적으로 수취하거나 이 과정에서 명의도용 등의 행위 우려가 있으므로 이러한 불·편법 행위 차단 등의 목적으로 회원이 자발적인 의사로 회원탈퇴를 한 후 1개월이 지나지 아니한 경우에는 회원의 서비스 이용계약은 거부될 수 있습니다.

제7조 (개인정보의 변경, 보호)
① 이 서비스에 가입하여 이용하고자 하는 자는 SK플래닛 One ID 서비스를 통하여 SK플래닛 One ID를 발급받아 가입절차를 진행합니다. 다만 이 약관 시행일 이전 서비스 가입자는 SK플래닛 One ID의 발급 및 사용 여부를 선택할 수 있습니다.
② 회원은 이용신청 시 기재한 사항이 변경되었을 경우에는 즉시 변경사항을 최신의 정보로 수정하여야 합니다. 단, 이름, ID 등 변경이 불가능한 사항은 수정할 수 없습니다.
③ 수정하지 않은 정보로 인하여 발생하는 손해는 당해 회원이 부담하며, 회사는 이에 대하여 아무런 책임을 지지 않습니다.
④ 회사는 회원의 정보를 서비스를 제공하기 위한 목적 이외의 용도로 사용하거나 이용자의 동의 없이 제3자에게 제공하지 않습니다. 단, 다음의 경우는 예외로 합니다.
- 판매자 또는 배송업체 등에게 거래 및 배송 등에 필요한 최소한의 회원정보(성명, 주소, 연락처 등)를 제공하는 경우
- 법령이 회원의 개인정보의 이용과 제3자에 대한 정보제공을 허용하고 있는 경우
- 구매가 성사된 때에 그 이행을 위하여 필요한 경우와 구매가 종료된 이후에도 반품, 교환, 환불, 취소 등을 위하여 필요한 경우. 다만, 이 경우 회사는 해당 구매의 판매자와 구매자에 한하여 상대방의 연락처 정보를 제공합니다.
⑤ 회사는 관련법령이 정하는 바에 따라서 회원정보를 포함한 회원의 개인정보를 보호하기 위하여 노력하며, 회원의 개인정보를 보호하기 위한 정책을 수립하고 개인정보보호 책임자를 지정하여 이를 게시합니다.
⑥ 회원의 개인정보보호에 관해서는 관련법령 및 회사가 정하는 개인정보취급방침에서 정한 바에 따릅니다.
⑦ 11번가에서 제공하는 서비스를 통하여 거래가 성사된 경우 회사는 판매자와 구매자 간에 물품거래와 배송 등의 이행과 관련하여 필요한 범위 내에서 회원의 개인정보를 판매자에게 제공합니다.

제8조 (서비스 이용 신청)
① 회사가 제공하는 서비스에 가입을 하여 이용하고자 하는 자는 회사에서 제공된 회원가입 신청양식에 따라 필요사항을 기재하여야 합니다. 회원가입 시 필수 기재 항목과 선택 기재 항목으로 구분 되어 있으며 필수 기재 항목의 경우 반드시 입력을 해야 합니다. 회원가입 신청양식의 각 필요사항은 이용신청자가 개인 또는 사업자인지의 여부에 따라 다르게 적용됩니다.
② 개인구매회원 및 개인셀러회원의 경우 필수기재항목 : 회원아이디 (ID), 비밀번호, 이메일주소, 이름, 연락처, 광고성 이메일 수신여부, 광고성 SMS 수신여부, 제휴회사 및 개인정보 위탁관리회사에 대한 개인정보 제공, 이용에 대한 동의 여부를 기입하여야 합니다.
③ 사업자셀러회원의 경우 필수기재항목 : 사업자 유형, 회원아이디(ID), 비밀번호, 상호(사업체명), 대표자성명, 사업자등록번호, 이메일주소, 대표자 연락처, 팩스번호, 사업장소재지, 상품 상품판매대금 송금계좌번호, 업태, 종목, 법인등록번호, 통신판매업신고번호, 대표 카테고리, 광고성 이메일 수신여부, 광고성 SMS 수신여부, 제휴회사 및 개인정보 위탁관리회사에 대한 개인정보 제공, 이용에 대한 동의 여부를 기입하여야 합니다.
④ 사업자는 사업자회원으로 가입신청을 하여야 하며, 사업자회원으로 가입하고자 하는 자는 회사의 요청에 따라 사업자등록증 사본, 대표자의 신분증 사본(개인사업자의 경우), 법인등기부등본, 법인인감증명서, 결제를 위한 대표자 또는 법인명의의 계좌정보 등의 증빙자료와 추가 정보를 제공하여야 합니다.
⑤ 회사는 회원 가입 시 제1항 또는 제2항에 표시된 필수항목 외에 추가적인 정보(예시 : 생일, 결혼 여부, 직업, 취미, 관심분야 등)를 요청할 수 있으며, 이용신청자는 그러한 추가적인 정보의 제공을 거절할 수 있습니다. 추가적인 정보는 회원에게 다양하고 유익한 정보를 제공하기 위하여만 사용되며 추가적인 목적으로 사용 할 수가 없습니다.

제9조 (이용신청의 승낙, 거부, 유보)
① 회사는 이 약관 제8조에서 정한 기재항목을 사실대로 정확하게 기재하고 이 약관에 동의한 자로서 본인확인절차를 거쳐 확인 된 경우에만 회사 서비스의 이용을 승낙하는 것을 원칙으로 합니다.
② 회사는 개인구매회원 및 개인셀러회원 가입신청의 경우 법령에 따라 이용 가능한 본인확인기관을 통하여 휴대폰인증(또는 i-PIN 인증)을 하여 본인 여부를 확인함으로써 본인확인절차를 취하며, 사업자회원의 경우에는 제8조 제4항에 따라 제공받은 증빙자료 등에 의하여 본인확인절차를 취합니다. 회사는 본인확인절차를 취할 수 없는 이용신청에 대해서는 신청자에게 증빙자료를 요청할 수 있습니다.
③ 회사는 다음과 같은 사유가 있는 경우, 이용신청에 대한 승낙을 거부할 수 있습니다.
1. 만 14세 미만의 자가 이용신청을 하는 경우
2. 회사의 본인확인절차에서 본인이 아님이 확인된 경우
3. 이미 가입된 회원과 이름 및 CI(Connecting Information, 연계정보, 서비스 연계를 위해 본인확인기관에서 부여하는 개인식별정보), DI(Duplication Information, 중복가입 확인정보)  (또는 사업자등록번호, 법인등록번호)가 동일한 경우
4. 신청, 등록 내용에 허위, 기재누락, 오기 등이 있는 경우
5. 이용계약이 해지된 날로부터 1개월 이내에 재이용신청을 하는 경우
6. 회사로부터 회원자격정지 조치 등을 받은 회원이 그 조치기간 중에 이용계약을 임의 해지하고 재이용신청을 하는 경우
7. 기타 이 약관에 위배되거나 위법 또는 부당한 이용신청임이 확인된 경우
8. 11번가 구매/판매이용약관의 적용을 받는 자가 해당 약관을 위반한 경우
④ 회사는 다음과 같은 사유가 있는 경우, 이용신청에 대한 승낙을 유보할 수 있습니다. 이 경우, 회사는 이용신청자에게 승낙유보의 사유, 승낙가능시기 또는 승낙에 필요한 추가요청정보 내지 자료 등 기타 승낙유보와 관련된 사항을 해당 서비스화면에 게시하거나 email을 통하여 통지합니다.
1. 설비에 여유가 없는 경우
2. 기술상 지장이 있는 경우
3. 회사의 본인확인절차에서 본인 여부가 확인되지 않는 경우
4. 기타 회사가 합리적인 판단에 의하여 필요하다고 인정하는 경우

제10조 (이용계약의 종료)
① 회원은 다음 각호에서 정한 바에 따라 이용계약을 해지할 수 있습니다.
1. 회원은 언제든지 회사에 해지의 의사를 통지함으로써 이용계약을 해지할 수 있습니다. 단, 해지의사를 통지하기 전에 현재 진행 중인 모든 상품의 거래를 완료하거나 철회 또는 취소하여야 하며, 거래의 철회 또는 취소로 인한 불이익은 회원 본인이 부담하여야 합니다. 또한, 회원이 회사에 대한 채무를 전부 이행(마이너스 포인트, 마이너스 마일리지의 상환 등)하지 아니한 경우 회원이 당해 채무를 전부 이행할 때까지, 회원이 이 약관 및 관련법령 등을 위반하여 이용이 정지된 경우 회사가 재발방지를 위하여 필요한 경우 회사는 회원의 이용계약 해지를 제한할 수 있습니다.
2. 회원탈퇴로 인해 발생한 불이익에 대한 책임은 회원 본인이 져야 하며, 이용계약이 종료되면 회사는 회원에게 부가적으로 제공한 각종 혜택을 회수할 수 있습니다.
3. 회원의 의사로 해지를 한 후 재이용을 희망할 경우에는 회원 재가입, 임의해지 등을 반복적으로 행함으로써 회사가 제공하는 할인쿠폰, 이벤트 혜택 등의 경제상의 이익을 불·편법으로 수취하거나 이 과정에서 명의도용 등의 행위 우려가 있으므로 이러한 불·편법 행위 차단 등의 목적으로 회원탈퇴한 날로부터 1개월이 경과해야 회원 재가입이 가능하며 이 약관이 정하는 회원가입절차와 관련 조항에 따라 재이용 의사가 회사에 통지되어 회사가 이용을 승낙한 이후에 서비스의 재이용이 가능합니다.
4. 회원 재가입, 임의해지 등을 반복적으로 행함으로써 회사가 제공하는 할인쿠폰, 이벤트 혜택 등의 경제상의 이익을 불·편법으로 수취하거나 이 과정에서 명의도용 등의 행위 우려가 있으므로 이러한 불·편법 행위 차단 등의 목적으로 회원탈퇴 후 1개월 동안은 해당 회원의 아이디, 성명, CI, DI , 탈퇴일자, 탈퇴사유 등 개인정보를 보관합니다.
② 회사는 다음 각호에서 정한 바에 따라 이용계약을 해지할 수 있습니다.
1. 회사는 회원에게 다음 각목의 1에 해당하는 사유가 발생하거나 확인된 경우 이용계약을 해지할 수 있습니다.
가. 다른 회원·회사(직원·상담원 포함)의 권리나 명예, 신용 기타 정당한 이익을 침해하거나 대한민국 법령 또는 공서양속에 위배되는 행위를 한 경우
나. 서비스의 원활한 진행을 방해하거나 방해할 우려가 있는 아래의 행위 등을  하거나 시도한 경우
- 합리적 사유 없이 상습적·악의적으로 클레임을 제기하는 행위
- 구매한 상품 또는 서비스에 특별한 하자가 없음에도 불구하고, 상습적으로 사용 후 취소, 반품 등을 하는 행위
- 그 외 회사가 정한 안전거래 이용규칙을 위반한 경우
다. 회원의 누적 신용도가 일정 점수 이하에 이른 경우
라. 고의로 회사의 영업을 방해 하거나 판매부적합 상품을 등록 할 경우
마. 회원이 이 약관에 위배되는 행위를 하거나 이 약관에서 정한 해지사유가 발생한 경우(11번가 판매회원 약관의 적용을 받는 자가 해당 약관을 위반한 경우 포함)
바. 회원에게 제9조에서 정한 이용계약의 승낙거부사유가 있음이 확인된 경우
사. 기타 회사가 합리적인 판단에 기하여 서비스의 제공을 거부할 필요가 있다고 인정할 경우
2. 회사가 해지를 하는 경우 회사는 회원에게 e-mail, 전화, 팩스, 기타의 방법을 통하여 해지사유를 밝혀 해지의사를 통지합니다. 이용계약은 회사의 해지의사를 회원에게 통지한 시점에 종료됩니다.
3. 본 항에 의하여 회사가 이용계약을 해지하더라도, 해지 이전에 이미 체결된 매매계약의 완결에 관해서는 이 약관이 계속 적용됩니다.
4. 본 항에서 정한 바에 따라 이용계약이 종료될 시에는 회사는 별도 통지 없이 해당 회원과 관련된 광고 및 거래를 취소할 수 있고, 구매자가 상품구매대금을 신용카드로 결제한 경우에는 그 신용카드매출을 취소할 수 있으며, 회원에게 부가적으로 제공한 각종 혜택을 회수할 수 있습니다.
5. 본 항에서 정한 바에 따라 이용계약이 종료되는 경우 회원의 재이용 신청에 대하여 회사는 그 승낙을 거절할 수 있습니다.
③ 이용계약의 종료와 관련하여 발생한 손해는 이용계약이 종료된 해당 회원이 책임을 부담하여야 하고, 회사는 일체의 책임을 지지 않습니다.

제11조 (회원등급 및 평가제도)
① 회사는 서비스를 이용하여 상품을 거래한 경우에 부과되는 점수를 기준으로 하여 회원등급 및 등급에 따른 일정 혜택 등을 부여할 수 있습니다. 회원등급 및 그에 따른 혜택 등에 대하여는 서비스 이용실적, 기타 회사가 정하는 이용정책에 정한 기준에 따라 부여되며, 상세한 내역은 해당 서비스 화면에 게재하거나 회사가 운영하는 인터넷 사이트 초기화면에 공지합니다(회원등급 정책 및 그에 따른 혜택 등에 대한 변경이 있는 경우 이 약관 제5조 제4항에 따라 변경 공지합니다).
② 해당 회원이 자신에게 부여된 등급 구성요소에 대하여 이의를 제기하는 경우 회사는 소명내용, 해당 회원의 신용도 등 제반 상황을 감안하여 등급 구성요소의 전부 또는 일부를 조정할 수 있습니다.
③ 회원의 등급은 상품매매시의 참고자료로 활용될 뿐이며, 회원의 신용을 보증하거나 금융상의 신용상태를 의미하는 것은 아닙니다.
④ 상품의 구매자는 구매확정시에 해당 거래에 대한 만족도를 회사가 정한 단계별로 표시할 수 있으며, 표시된 만족도는 해당 상품 판매자의 평가에 반영됩니다. 거래만족도 항목 및 단계는 해당 서비스 화면에 표시합니다.
⑤ 상품평은 구매자를 포함한 모든 회원이 작성할 수 있으며, 공개를 원칙으로 합니다. 상품평 작성자는 자신이 작성한 상품평을 삭제할 수 있습니다. 다만 공개된 상품평 및 첨부된 의견이 공개 부적절하다고 판단한 경우, 회사는 당해 상품평 및 첨부된 의견에 대하여 수정, 삭제할 수 있습니다. 상품평이 삭제되는 경우 상품평에 첨부된 의견도 함께 삭제됩니다. 이와 관련한 상세한 내용은 해당 서비스 화면에 게재합니다.
⑥ 거래 상대방에 대한 거래만족도 평가 및 상품평은 전적으로 평가 당사자의 책임 하에 이루어지며, 회사는 내용의 진위 여부에 대해 개입하지 않습니다.
⑦ 회원등급 및 회원평가제도의 목적과 취지에 위반하는 행위에 대하여 회사는 해당 평가결과의 삭제 및 관련 회원에 대한 서비스 이용자격의 정지 조치 등의 제재를 가할 수 있습니다.
⑧ 아래와 같은 내용에 따라 상품평을 삭제하거나 이용자격이 정지될 수 있습니다.
1. 회원등급 또는 거래만족도의 증가를 조작하기 위하여 발생하는 만족도 평가행위
2. 높은 만족도 및 상품평을 쓰는 대가로 금전 또는 기타의 보상을 받거나 받기로 약정하고 이루어진 평가결과 및 그 평가행위
3. 상품평을 통하여 타인에 대한 모욕, 명예훼손, 신용을 훼손하는 등의 행위 및 그 평가결과
4. 기타 회원평가제도의 목적과 취지에 반하여 평가제도를 이용하는 행위

제12조 (회원관리)
① 회사는 이 약관, 관련 법령 및 상거래의 일반원칙을 위반한 회원에 대하여 다음과 같은 조치를 할 수 있습니다.
1. 신용점수 차감
2. 회사가 부가적으로 제공한 혜택의 일부 또는 전부의 회수
3. 특정 서비스 이용제한
4. 이용계약의 해지
5. 손해배상의 청구
② 회사가 제1항 각호에 정한 조치를 할 경우 회사는 사전에 회원에게 유선 또는 e-mail로 통보하며, 회원의 연락이 두절되거나 긴급을 요하는 것과 같이 부득이한 경우 선 조치 후 사후 통보할 수 있습니다. 단, 신용점수 차감은 통보 없이 할 수 있습니다.
③ 회원은 본 조에 의한 회사의 조치에 대하여 항변의 사유가 있는 경우 이에 대하여 항변을 할 수 있습니다.
④ 회사는 회원이 18개월 이상 로그인을 하지 않는 경우, 휴면계정으로 간주하고 회사가 제공하는 서비스 이용을 제한할 수 있습니다. 휴면계정으로 지정된 이후 다시 서비스를 이용하기 위해서는 본인확인절차를 거쳐야 합니다.

제13조 (서비스 기간과 중단)
① 회원의 서비스 기간은 11번가에 서비스를 신청하여 이용승낙이 있은 날로부터 서비스 이용계약의 해지시까지 입니다.
② 회사는 컴퓨터 등 정보통신설비의 보수, 점검, 교체 및 고장, 통신의 두절 등의 사유가 발생한 경우에는 서비스의 제공을 일시적으로 중단할 수 있습니다. 이 경우 서비스 일시 중단 사실과 그 사유를 사이트 초기화면에 통지합니다.
③ 회사는 천재지변 또는 이에 준하는 불가항력으로 인하여 서비스를 제공할 수 없는 경우에는 서비스의 제공을 제한하거나 일시 중단할 수 있습니다

제14조 (서비스 이용료)
① 회사는 11번가의 일부 특정 서비스 또는 기능을 제공하는 데 대해 이용료를 부과할 수 있습니다
② 회사가 제공하는 “SMS검색 서비스”(이용자가 휴대폰에서 원하는 키워드를 입력하고 지정된 번호로 문자 전송하면, 검색결과를 자동으로 생성하여 Callback URL를 전송해주며, 이용자는 검색결과값을 가진 Callback URL을 전송받아 간편하고 신속하게 해당 상품페이지 리스트로 접속할 수 있게 하는 기능임)를 이용하는 경우 SMS 이용요금 및 소정의 서비스 이용료가 부과됩니다.
③ 본 조의 이용료에 관하여는 본 조 및 개별 약관 또는 별도 신청서에서 정하는 바에 따릅니다.

제15조 (할인 쿠폰의 사용)
① 회사 또는 판매자는 구매서비스를 이용하는 회원에게 상품 구매시 일정금액 또는 일정비율을 할인 받을 수 있는 할인 쿠폰을 발급할 수 있습니다.
② 회원은 할인쿠폰을 회원 본인의 구매에 사용할 수 있는 권한만을 가지며, 어떠한 경우에도 이를 타인에게 실질적으로 매매 또는 양도할 수 없습니다.
③ 할인쿠폰은 일부 품목이나 금액에 따라 사용이 제한될 수 있으며 유효기간이 지난 후에는 사용할 수 없고, 상품구입 후 취소나 반품으로 인하여 환불이 이루어진 경우에는 재사용이 불가능할 수 있습니다.
④ 구매자에게 제공 된 할인쿠폰은 한 상품 구매시 중복으로 사용 할 수가 없습니다. 단, 할인쿠폰의 발행자가 서로 다른 경우(회사 또는 판매자)는 중복으로 사용이 가능한 경우도 있습니다

제16조 (포인트, 마일리지, 캐시)
① 포인트는 11번가에서 사용되는 지불수단으로 주문결제, 대금지불, 현금출금이 가능하며, 포인트 1P는 현금 1원의 의미를 갖습니다.
② 마일리지는 11번가에서 사용되는 지불수단으로 주문결제, 대금지불이 가능하며, 1마일리지는 1원의 의미를 갖습니다.
③ 포인트는 최소 200원부터 충전이 가능하며 보유한 캐시를 포인트로 전환하거나 11번가가 제공하는 결제수단 중 현금입금으로만 가능합니다.
④ 포인트와 마일리지는 전자금융거래법에 따라 그 합계가 최대 200만원을 초과하여 충전 및 적립되지 아니하며, 전자금융거래법 등 관계법령에 따라 그 충전한도가 달라질 수 있습니다.
⑤ 포인트는 유효기간이 충전 일자로부터 5년이며 포인트, 마일리지는 소진일 30일전에 회원에게 E-mail등으로 통지합니다.
⑥ 포인트는 현금으로 환급이 가능하나, 회원이 상품 구매나 이벤트 등을 통하여 회사로부터 무상 제공받은 포인트, 마일리지는 그 일부 또는 전부가 환급되지 않을 수 있습니다.
⑦ 환급이 가능한 포인트 인출의 최소 단위는 1,000원입니다. 인출 요청 후 2영업일에 회원이 지정한 계좌로 환급이 됩니다. 환급시 회사는 회원에게 환급 계좌 관련 필요한 자료의 제공을 요구할수 있으며, 회원은 이에 협조하여야 합니다.
⑧ 회원이 상품 구매나 이벤트 등을 통하여 회사로부터 무상 제공받은 포인트, 마일리지의 경우 회사에서 정한 기한 및 이용방법에 한해서만 이용 가능합니다.
⑨ 본조 제8항의 기한 및 이용방법은 공지내용 및 11번가 홈페이지 내에서 확인할 수 있습니다.
⑩ 구매를 통해 적립된 포인트, 마일리지는 해당 구매가 취소될 경우 회사에 의해 환수될 수 있습니다.
⑪ 회원의 구매 취소 등의 사유 발생으로 회사가 회원에게 기부여한 포인트, 마일리지를 환수하고자 하는 경우 당해 포인트, 마일리지 환수 시점에 당해 회원의 포인트, 마일리지 잔액이 환수 포인트, 마일리지보다 작을 경우에는 회사는 당해 회원에 대한 포인트, 마일리지가 0보다 작은 마이너스 포인트, 마이너스 마일리지로 처리할 수 있으며, 회원은 자신의 마이너스 포인트, 마이너스 마일리지를 회원의 추가 구매를 통한 포인트, 마일리지 적립, 현금 결제를 통한 포인트 충전 등을 통하여 만회할 수 있습니다.
⑫ 11번가에서 회원이 휴대폰 결제 등의 결제수단을 통해 결제를 하여 그 후 상품 구매 취소 등의 사유로 회사가 회원에게 결제 금액을 환불하여야 하나, 그 결제수단의 특성상 동일한 프로세스로 환불이 어려울 경우 회사가 회원에게 환불수단으로 환불금액 1원은 1캐시로 부여하며, 캐시는 현금출금과 포인트로의 전환만 가능하며, 캐시 1원은 현금 1원 또는 1포인트의 의미를 갖습니다.
⑬ 캐시는 유효기간이 환불 등으로 인한 사유발생 일자로부터 5년이며 소진일 30일 전에 고객에게 E-mail등으로 통지 합니다.
⑭ 캐시는 현금으로 환급이 가능하며 인출의 최소 단위는 1,000원입니다. 인출 요청 후 2영업일에 지정한 계좌로 환급이 됩니다.

제17조 (저작권 정책)
① 회사는 서비스를 이용함에 있어 저작권자의 저작권 보호를 위한 정책을 수립하여 운영하며 회원은 회사의 저작권 정책을 준수하여야 합니다.
② 회원이 회사가 제공하는 구매서비스를 이용하면서 작성한 각종 게시물의 저작권은 이를 작성한 회원 본인에게 있으며, 해당 게시물의 저작권 침해를 비롯한 민·형사상 모든 책임은 회원 본인이 부담합니다.
③ 회사는 회원이 등록한 게시물을 검색 또는 다른 사이트에 노출하거나, 판촉, 홍보 및 기타의 자료로 무상 사용할 수 있으며, 회사가 제공하는 서비스 내에서 회원 게시물의 복제, 전시, 전송, 배포 및 2차적 저작물과 편집저작물 작성을 할 수 있습니다. 다만, 해당 게시물을 등록한 회원이 게시물의 삭제와 함께 사용중지를 요청한 경우에는 즉시 사용을 중지합니다.
④ 회원은 본조 제3항에 언급된 회사의 사용권이 11번가 서비스를 운영하는 동안에 한하여 확정적으로 유효합니다.
⑤ 회사는 본조 제3항 이외의 방법으로 회원의 게시물을 상업적 이용하고자 하는 경우, 전화, 팩스, 전자우편 등의 방법을 통해 사전에 회원의 동의를 얻어야 합니다. 단, 회원정보에 등록된 연락처가 사실과 다르거나 회원이 회사의 연락에 응하지 않아 사전에 동의를 구하지 못한 경우, 회사는 사후에 동의 절차를 구할 수 있습니다. 회사가 본 항에 따라 회원의 게시물을 상업적으로 이용할 경우 회사는 별도의 보상제도를 운영할 수 있습니다.
⑥ 회사가 작성한 저작물에 대한 저작권 기타 지적재산권은 회사에 귀속합니다.
⑦ 이용자는 11번가를 이용함으로써 얻은 정보를 회사의 사전 승낙 없이 복제, 송신, 출판, 배포, 방송 기타 방법에 의하여 이용하거나 제3자에게 이용하게 하는 경우 그에 대한 책임은 이용자 본인에게 있습니다.
⑧ 회원은 11번가 내에서 자신의 저작권이 침해된 경우 회사가 운영하는 신고센터 제도를 이용하여 자신의 정당한 권리를 보호받을 수 있습니다.
⑨ 회사는 다음과 같은 경우 사전통보 없이 게시물을 삭제하거나 게시자에 대하여 특정서비스의 이용제한 또는 정지, 이용계약의 해지 등의 조치를 할 수 있습니다. 다만 게시물이 삭제되는 경우 해당 게시물과 관련된 게시물(답변글, 댓글 등)도 모두 삭제됩니다.
1. 대한민국의 법령을 위반하는 내용을 포함하는 경우
2. 타인의 권리나 명예, 신용 기타 정당한 이익을 침해하는 경우
3. 정보통신기기의 오작동을 일으킬 수 있는 악성코드나 데이터를 포함하는 경우
4. 사회 공공질서나 미풍양속에 위배되는 경우
5. 기타 1호 내지 4호에 준하는 중대한 사유로 인하여 회사가 제공하는 11번가 서비스의 원활한 진행을 방해하는 것으로 판단되는 경우
⑩ 회사가 제9항에 의하여 게시물을 삭제한 경우, 해당 게시자는 회사에 이의 제기하여 구제받을 수 있습니다.

제2장 11번가(통신판매중개) 서비스

제18조 (서비스의 종류)
회사에서 회원에게 제공하는 서비스의 종류는 다음과 같습니다.
① E-Commerce 서비스: 회사가 인터넷사이트(http://www.11st.co.kr)를 통하여 회원간에 상품의 매매가 이루어질 수 있도록 온라인 거래장소를 제공하는 서비스 및 관련 부가서비스를 말합니다.
1. 판매관련 업무지원서비스
2. 구매관련 지원서비스
3. 계약체결, 결제 지원 및 결제대금 보호 서비스
4. 상품검색정보 서비스
5. 기타 전자상거래관련 서비스
6. 11번가 광고 및 프로모션 서비스
② 기타 서비스 : 상품문의게시판 서비스, 상품평, 전문가 리뷰 등 기타 정보제공 서비스, 회사가 직접 또는 제휴사와 공동으로 제공하는 텔레마케팅, 이벤트 서비스를 말합니다

제19조 (대리행위 및 보증인의 부인)
① 회사는 구매자와 판매자 간의 자유로운 상품의 거래를 위한 시스템을 운영 및 관리, 제공할 뿐이므로 구매자 또는 판매자를 대리하지 않으며, 회원 사이에 성립된 거래에 관련된 책임과 회원이 제공한 정보에 대한 책임은 해당 회원이 직접 부담하여야 합니다.
② 회사는 11번가을 통하여 이루어지는 구매자와 판매자 간의 거래와 관련하여 판매의사 또는 구매의사의 존부 및 진정성, 등록 상품의 품질, 완전성, 안정성, 적법성 및 타인의 권리에 대한 비침해성, 구매자 또는 판매자가 입력하는 정보 및 그 정보를 통하여 링크된 URL에 게재된 자료의 진실성 또는 적법성 등 일체에 대하여 보증하지 아니하며, 이와 관련한 일체의 위험과 책임은 해당 회원이 전적으로 부담합니다.
③ 회사는 구매자에게 상품을 판매하거나 판매자로부터 구매하지 않으며, 단지 구매자와 판매자간의 거래의 안전성 및 신뢰성을 증진시키는 도구만을 개발 및 제공합니다.

제20조 (구매자의 서비스 이용)
① 구매자는 구매의사 없이 판매자의 상품에 입찰하거나 구매표시를 하여서는 아니 되며, 구매의사 없이 입찰행위를 통하여 상품의 가격을 올리거나 구매의사를 표시하여 판매자의 상품판매의 기회를 방해하거나 다른 구매자의 구매기회를 방해한 것이 적발되는 경우 회사는 해당 아이디에 대하여 회원자격을 정지하는 등의 조치를 취할 수 있습니다.
② 구매자는 상품을 구매하기 전에 반드시 판매자가 사이트 내에 작성한 상품의 상세 내용과 거래의 조건을 정확하게 확인한 후 구매를 하여야 합니다. 구매하려는 상품의 내용과 거래의 조건을 확인하지 않고 구매하여 발생한 모든 손실, 손해는 구매자 본인에게 있습니다.
③ 구매자는 이 약관 및 회사가 서비스 화면에서 고지하는 내용을 준수하여야 하며, 약관 및 고지내용을 위반하거나 이행하지 아니하여 발생하는 모든 손실, 손해에 대하여 책임을 부담합니다.
④ 회사는 판매자가 상품 등록한 상품의 내용과 거래조건에 대해서 어떠한 보증이나 대리를 하지 않습니다. 따라서 구매자는 상품 구매시 스스로의 책임하에 상품을 구매하여야 합니다.
⑤ 구매자는 구매한 상품에 청약철회의 원인이 발생한 경우 수령한 상품을 임의로 사용하거나 훼손되도록 방치하여서는 안 됩니다. 청약철회 상품의 임의사용이나 상품보관의 미흡으로 인한 상품훼손에 대하여 합당한 비용을 부담하여야 합니다.
⑥ 구매자는 판매자와 상품매매 절차에서 분쟁이 발생한 경우 분쟁의 해결을 위하여 성실히 임하여야 하며, 분쟁해결의 불성실로 인하여 판매자와 회사에 발생한 모든 손실, 손해를 부담하여야 합니다.
⑦ 구매자는 상품의 구매시 결제방법을 사용함에 있어 반드시 본인 명의의 결제수단을 사용하여야 하며, 타인의 결제수단의 임의사용 등을 하여서는 안 됩니다. 타인의 결제수단을 임의 사용함으로써 발생하는 회사, 결제수단 소유자, 판매자의 손실과 손해에 대한 모든 책임은 구매자에게 있습니다.
⑧ 매매대금의 결제와 관련하여 구매자가 입력한 정보 및 그 정보와 관련하여 발생한 책임과 불이익은 전적으로 구매자가 부담하여야 합니다.
⑨ 상품을 주문한 후 5영업일(토요일,공휴일 제외)이내에 매매대금을 결제하지 않을 경우 주문취소로 간주되며, 해당 주문은 자동취소됩니다.
⑩ 회사는 구매자가 매매대금 결제 시 사용한 결제수단에 대해 정당한 사용권한을 가지고 있는지의 여부를 확인할 수 있으며, 이에 대한 확인이 완료될 때까지 거래진행을 중지하거나 해당거래를 취소할 수 있습니다.
⑪ 회사는 구매자에게 서비스가 안전하게 제공 될 수 있도록 각종 설비와 자료를 관리해야 하며, 서비스가 제공목적에 맞게 이용되고 있는지 확인하고 구매자에게 이용목적에 위반되는 부분이 확인 될 시 사유의 소명을 요청할 수가 있습니다.
⑫ 회사가 구매자의 서비스 이용 편의를 위해 제휴업체로부터 정보를 제공받아 게재하거나 제3자가 제공하는 방식으로 11번가 사이트내 또는 링크 방식으로 참조용 정보나 컨텐츠를 제공하는 경우라도, 구매자는 상품 구매시 자신의 판단과 책임으로 결정하여 구매하여야 하며, 회사는 어떠한 경우에도 회원의 구매결정에 대하여 책임을 부담하지 않습니다.
⑬ 미성년자의 구매시 법정 대리인이 해당 계약에 대하여 동의를 하지 아니하면, 미성년자 본인 또는 법정대리인이 그 계약을 취소 할 수 있습니다. 미성년자의 거래에 관한 상세한 사항은 관련 법령이 정한 바에 의합니다.

제21조 (결제대금 보호서비스의 이용)
① 회사는 e커머스 서비스의 신뢰성을 제고하고 회원간 안전한 거래가 이루어질 수 있도록 결제대금 보호서비스를 제공합니다. 결제대금 보호서비스란, 매매계약이 체결되고 구매자가 대금결제를 하였을 경우, 구매자가 판매자로부터 해당 상품을 받았을 때 미리 정한 소정의 서비스 이용료를 공제한 후 회사가 해당 판매자에게 대금을 정산해주지만, 구매자가 판매자로부터 상품을 받지 못하였거나 받았더라도 판매자에게 반품한 후 환불을 요청하였을 때에는 구매자가 결제한 금액을 회사가 구매자에게 환불해주는 서비스를 의미합니다.
② 결제대금 보호서비스는 11번가에서 구매하는 모든 상품에 적용이 됩니다.
③ 결제대금 보호서비스는 회원간에 이루어지는 상품매매의 안전성과 신뢰성을 제고하고, 상품을 인수하기 전에 대금을 결제하여야 하는 구매자를 보호하기 위한 목적에서 제공합니다.
④ 회사의 결제대금 보호서비스의 제공이 판매자 또는 구매자를 대리하는 것이 아니며, 상품의 매매와 관련하여 판매자의 의무나 구매자의 의무를 대행하는 것이 아닙니다.
⑤ 회사의 결제대행 서비스를 통하여 상품구매대금을 결제하는 과정에서 발생하는 송금수수료 등은 대금을 송금하는 구매자가 부담하여야 합니다.
⑥ 결제대금 보호서비스의 제공 과정에서 결제대금의 보관과 관련하여 회사가 취득하는 이자 등에 대하여는 회사에 반환을 청구할 수 없습니다.
⑦ 결제대금 보호서비스를 이용하는 구매자는 상품의 배송완료시 회사에 구매확정, 교환 또는 반품의 의사표시를 하여야 합니다.
⑧ 구매자의 구매확정의 의사가 있거나 구매확정의 의사가 있는 것으로 간주하는 상황이 발생하는 경우 결제대금 보호서비스는 종료됩니다.
⑨ 배송완료가 되었음에도 구매확정기간 내에 구매자로부터 교환 또는 반품의 의사표시가 없는 경우 회사는 구매확정의 의사가 있다고 간주합니다.
⑩ 회사는 구매자의 구매확정의 의사가 있거나 구매확정의 의사가 있다고 간주하는 경우 [전자상거래 등에서의 소비자보호에 관한 법률]의 관련 규정에 따라 관련 대금을 상품의 판매자에게 송금할 수 있습니다.
⑪ 결제대금 보호서비스가 종료된 이후에 청약철회, 취소, 해제, 무효 등의 사유가 발생하는 경우 구매자는 판매자와 직접 청약철회, 취소, 해제 및 결제대금 환불 등에 관한 절차를 진행하여야 합니다.

제22조 (배송 및 거래완료)
① 배송 소요기간은 입금확인일 익일을 기산일로 하여 배송완료 되기까지의 기간을 말합니다.공휴일 및 기타 휴무일 또는 천재지변 등 불가항력적인 사유가 발생한 경우 그 해당기간 은 배송 소요기간에서 제외됩니다.
② 배송과 관련하여 판매자와 구매자, 배송업체, 금융기관 등과의 사이에 분쟁 등이 발생한 경우에는 관련 당사자간에 해결하여야 합니다. 회사는 이에 대하여 관여하지 않으며 어떠한 책임도 부담하지 않습니다.
③ 구매확정이 이루어진 이후에 발생하는 상품의 하자 등 결제대금의 환불사유가 발생하는 경우 회사는 이에 개입하지 않습니다. 구매확정 이후에 발생하는 판매자와 구매자 사이의 모든 분쟁은 거래당사자인 판매자와 구매자간에 해결하여야 합니다.
④ 회사는 구매확정 기간 내에 구매자로부터 구매확정, 교환 또는 반품에 대한 의사표시가 없는 경우 해당 거래에 대하여 구매확정의 의사가 있는 것으로 간주하여 익영업일에 자동구매확정 처리(이하 “자동구매확정”이라 합니다)를 할 수 있습니다. 다만 구매확정 기간 내에 구매자가 실제 상품을 수령하지 못한 경우 구매자는 상품미도착 신고를 할 수 있습니다.
⑤ 자동구매확정 처리가 완료되면, 회사는 보관중인 결제대금 중 판매자에게 지급할 상품판매대금을 판매자가 지정한 방법으로 지급할 수 있습니다.
⑥ 자동구매확정이 이루어진 경우 구매자는 상품의 미수령, 반품 등의 사유로 회사에 대하여 이의를 제기할 수 없으며, 상품구매대금의 환불, 상품의 교환 등의 모든 문제는 판매자와 직접 해결하여야 합니다.

제23조 (반품/교환/환불/취소)
① 구매자는 ’전자상거래 등에서의 소비자보호에 관한 법률’ 제17조에 의해, 구매한 상품을 배송 받은 후 7일 이내에 반품 또는 교환을 요청할 수 있으며, 반품에 관한 일반적인 사항은 ’전자상거래 등에서의 소비자보호에 관한 법률’ 등 관련 법령이 판매자가 제시한 조건보다 우선합니다. 단, 다음 각 호의 경우에는 구매자가 반품 또는 교환을 요청할 수 없습니다.

1. 구매자의 귀책사유로 말미암아 상품이 훼손된 경우
2. 구매자의 사용 또는 일부 소비에 의하여 상품의 가치가 현저히 감소한 경우
3. 시간의 경과에 의하여 재판매가 곤란할 정도로 상품의 가치가 현저히 감소한 경우
4. 복제가 가능한 상품의 포장을 훼손한 경우
5. 기타 구매자가 환불 또는 교환을 요청할 수 없는 합리적인 사유가 있는 경우
② 회사는 구매자의 교환 또는 반품의 의사표시가 접수되면, 즉시 그러한 사실을 판매자에게 통보합니다.
③ 반품 또는 교환에 필요한 왕복 배송비 기타 필요한 비용은 귀책사유가 있는 쪽에서 부담합니다.
④ 반품신청시 반품송장번호를 미기재할 경우 반품처리 및 환불이 지연될 수 있습니다.
⑤ 교환신청을 하더라도 판매자에게 교환할 물품의 재고가 없는 경우 교환이 불가능하며, 이 경우 반품으로 처리됩니다.
⑥ 교환에 소요되는 비용은 물품하자의 경우에는 판매자가 왕복배송비를 부담하나 구매자의 변심에 의한 경우에는 구매자가 부담합니다.
⑦ 배송상의 문제로 인해 구매자가 입은 손해에 대한 책임은 책임의 소재를 발생시킨 해당 배송업체를 지정한 판매자에게 있습니다.
⑧ 회사가 구매자의 구매대금 결제 확인에 대한 통지를 한 후 판매회원이 상당 기간 구매자의 주문 정보를 확인하지 않거나 배송 절차를 이행하지 않는 경우 회사는 구매자의 요구가 있는 경우 해당 거래를 취소할 수 있으며, 거래가 취소되면 보관중인 상품 구매대금은 구매자에게 환불됩니다. 아울러, 회사는 개별적인 정책으로 구매자의 요구 없이도 자동 환불처리 등의 조치를 취할 수 있으며 이 경우 사전에 공지합니다.
⑨ 회사는 판매자가 구매자의 교환, 반품에 대하여 사실확인 진행절차에 적극적으로 임하지 않거나 지연하는 경우 구매자에게 교환 또는 반품의 원인을 파악한 후 해당 거래를 취소하여 구매자에게 보관중인 결제대금을 환불할 수 있습니다.
⑩ 회사는 구매자의 교환 또는 반품의 요청이 정당하지 않다고 판단하는 경우는 구매자의 의사표시를 취소하여 보관중인 결제대금을 판매자에게 지급할 수 있습니다. 또한 구매자의 교환, 반품 등이 접수된 날로부터 14일이 경과할 때까지 기수령한 상품을 판매자에게 반환하지 않거나 연락(전화, 이메일 등)이 되지 않는 경우에는 교환, 반품의 의사를 철회한 것으로 간주하여 보관중인 결제대금을 판매자에게 지급할 수 있습니다.
⑪ 결제대금의 환불은 구매자의 결제가 확인된 거래가 취소되는 경우 회사는 거래가 취소된 날로부터 2영업일 이내에 구매자에게 환불에 필요한 조치를 합니다. 신용카드의 결제의 경우는 즉시 결제 승인취소 처리가 되고, 11번가 머니로 결제한 거래가 취소되는 경우에는 즉시 환불조치를 합니다.
⑫ 카드결제를 통한 구매건의 환불은 카드결제 취소를 통해서만 가능하며, 어떠한 경우에도 현금잔고로 환불되지 않습니다. 단, 묶음배송에 의한 배송비 환불의 경우 구매확정 이후 캐시로 환불이 될 수 있습니다.
⑬ 회원은 상품이 발송되기 전까지 구매를 취소할 수 있으며, 배송중인 경우에는 취소가 아닌 반품절차에 의해 처리됩니다.
⑭ 결제완료 상태에서는 취소신청 접수시 즉시 취소처리가 완료됩니다.
⑮ 배송준비중 상태에서는 즉시 취소처리가 완료되는 것이 원칙이나 이미 상품이 발송이 된 경우 발송된 상품의 왕복 배송비는 구매자가 부담하여야 합니다.

제24조 (대표상품정보 활용 서비스의 이용)
① 11번가에서 제공하는 “대표상품”서비스는, 판매자가 직접 등록한 정보(상품정보, 가격정보, 이미지 등) 또는 제휴된 관련 컨텐츠 전문업체를 통해 제공되는 정보로서 이용자의 편리한 상품 비교와 구매를 돕기 위한 서비스입니다. 정보 및 서비스의 상세한 내용은 다음 각호의 내용과 같습니다.
1. 대표상품정보
가. 판매자는 판매상품을 광고하고자 하는 경우 반드시 회사가 정하는 양식에 의하여 상품의 대표상품정보를 등록하여야 합니다.
나. 11번가에서 제공되는 대표상품정보는 오류가 있을 수 있으며, 대표상품정보가 잘못된 것을 인지한 판매자는 등록 시 해당 상품정보를 수정하여 상품광고를 하여야 합니다.
다. 판매자가 대표상품정보의 오류를 인지함에도 해당 대표상품정보를 계속 사용 또는 방치함으로써 발생한 손실 및 손해에 대해 회사는 책임을 부담하지 않습니다.
라. 회사는 대표상품정보의 주요 속성을 변경할 수 있습니다. 대표상품정보의 속성이 변경되는 상품에 대하여 회사는 기 등록된 광고에 대하여 변경된 대표상품정보를 적용할 수 있습니다.
2. 대표상품정보 활용 서비스
가. 회사는 판매자가 등록한 대표상품정보와 제휴 콘텐츠를 근거로 대표상품홈, 섬세한 검색, 가격비교, 브랜드관, 컬러쇼핑, 휠 등의 대표상품정보 활용 서비스를 제공합니다.
나. 대표상품정보를 사용하여 등록된 상품은 대표상품정보 활용 서비스에서 구분되어 보여집니다.
다. 회사는 판매자가 등록한 대표상품정보를 별도의 동의 없이 대표상품홈, 섬세한 검색, 가격비교, 브랜드관, 컬러쇼핑, 휠 등의 대표상품정보 활용 서비스에 노출할 수 있습니다. 또한 판매자가 등록한 광고페이지에 상품명, 상품뉴스, 전문가 리뷰 등의 구매자에게 도움이 되는 대표상품정보 활용 서비스를 게재할 수 있습니다.
② 회사는 정확하고 신뢰성이 있는 컨텐츠를 제공하게 하기 위해 노력하지만, 그 과정에서 발생할 수 있는 컨텐츠 오류 가능성을 인정, 고지합니다.
③ 본 조의 정보나 컨텐츠의 제공 주체는 회사가 아니며, 회사는 대표상품 서비스를 통해 제공되는 정보나 컨텐츠의 정확성이나 신뢰성에 대해 어떤 보증도 하지 않습니다. 이용자가 ’대표상품’ 서비스의 정보나 컨텐츠를 신뢰하여 상품을 구매한 것으로 인하여 발생하는 손실 또는 손해에 대해 회사는 책임을 부담하지 않습니다. 11번가에서 제공하는 정보나 컨텐츠(상품정보, 이미지, 가격비교 등)에 대한 신뢰 여부와 의사결정은 전적으로 이용자 본인의 책임이며, 상품의 색상과 사이즈 및 자세한 상품 구성은 이용자 본인이 반드시 판매자에게 확인해야 합니다.
④ 11번가는 판매자에 의해 광고되는 내용이나 링크로 인한 접속 또는 접속불능으로 인해 발생하는 손해, 손실, 상해에 대해서 어떠한 책임이나 의무도 부담하지 아니합니다.
⑤ 11번가는 컨텐츠를 제공함에 있어 일부 제휴사의 컨텐츠(제조사, 브랜드, 상품정보, 이미지 등)를 그대로 사용할 수 있으며, 이 경우 제휴사가 상기 컨텐츠의 사용과 관련하여 저작권자 또는 권리자와 관련 협약체결 및 사전 서면 승인 등의 절차가 있었음을 전제로 합니다. 다만, 저작권자 또는 권리자와의 연락 불능 및 기타 사유로 인해 승인 절차가 생략될 수 있습니다. 본 항의 경우 컨텐츠 제공 및 정보의 사용과 관련한 제반 책임은 제휴사에 있습니다.

제25조 (금지행위)
① 회사가 제공하는 결제대금 보호 서비스를 이용하지 않고 판매자와 구매자간에 직접적으로 거래하는 행위(직거래)는 거래의 안전을 위하여 금지되고, 직거래를 통하여 발생한 제반 문제에 대한 책임은 거래 당사자에게 있으며 회사는 이에 관하여 어떠한 책임도 지지 않습니다.
② 직거래를 하거나 이를 유도한 것으로 확인된 판매자는 서비스 이용이 정지되거나 이용계약이 해지될 수 있으며, 회원은 직거래를 하거나 유도한 판매자를 회사가 운영하는 안전거래센터에 신고할 수 있습니다.
③ 회사는 공정한 경매의 진행을 위하여 허위입찰, 상습적인 낙찰취소 또는 경매물품 구매 후 반품, 입찰방해, 낙찰가격 조작 등 일체의 불공정한 경매 부정행위를 금합니다.
④ 회사는 경매 부정행위가 확인된 경우 입찰취소 처리를 할 수 있으며 입찰제한, 이용계약의 해지 등의 조치를 할 수 있습니다.
⑤ 회사가 제공하는 서비스 이용방법에 의하지 아니하고 비정상적인 방법으로 서비스를 이용하거나 시스템에 접근하는 행위는 금지됩니다.
⑥ 회사는 시스템 부정행위가 확인된 경우 해당 회원에 대하여 회사가 부가적으로 제공한 혜택의 일부 또는 전부의 회수, 특정서비스의 이용제한, 이용계약의 해지 등의 조치를 할 수 있습니다.
⑦ 타인의 명의, 카드정보, 계좌정보 등을 도용하여 회사가 제공하는 구매서비스를 이용하는 행위는 금지됩니다.
⑧ 물품판매 또는 용역제공을 가장하여 자금을 융통하는 것과 같이 여신전문금융업법 등 법령에 의하여 금지된 방법으로 비정상적인 결제를 하는 것은 금지되며, 해당 내용이 확인된 경우 회사는 회원의 거래를 중지시키고 관련기관에 통보할 수 있습니다.
⑨ 실제 상품의 배송이 없는 등 상품의 실질적인 구매의사가 없는 구매행위 및 회사가 제공하는 할인율 등을 이용한 비정상적인 거래를 하는 것은 금지되며, 해당 내용이 확인된 경우 회사는 당해 거래를 취소하고 서비스이용을 제한하거나 이용계약을 해지할 수 있습니다.

제26조 (안전거래센터)
① 회사는 타인의 권리 침해, 법령의 위반 등 회원이 서비스를 이용함에 있어 발생할 수 있는 거래의 안전과 관련된 법적 문제를 조정하기 위하여 안전거래센터를 운영합니다.
② 안전거래센터는 다음과 같은 역할을 합니다.
1. 매매부적합물의 판매에 대한 조치
2. 타인의 권리를 침해하는 행위에 대한 조치
3. 기타 거래의 안전 또는 법령을 위반하는 행위에 대한 조치
③ 안전거래센터의 조정에 대하여 회원은 신의칙에 따라 성실히 응하여야 합니다.

제27조 (분쟁조정 센터)
① 회사는 회원 상호간 또는 회원과 제3자 사이의 분쟁을 조정하기 위하여 분쟁조정센터를 운영 합니다.
② 회사가 분쟁조정센터를 통하여 분쟁을 조정할 경우 회사는 제3자의 입장에서 공정하게 분쟁의 조정에 임하여야 합니다.
③ 분쟁조정센터의 조정에 대하여 회원은 신의칙에 따라 성실히 응하여야 합니다.

제28조 (회사의 면책)
① 회원간에 이루어지는 상품의 매매와 관련하여 발생하는 상품의 배송, 청약철회 또는 반품 등의 거래진행은 거래의 당사자인 판매자 회원과 구매자 회원간에 수행되어야 하며, 회사는 거래진행에는 관여하지 않으며 어떠한 책임도 부담하지 않습니다.
② 제13조 제2항의 사유로 인하여 서비스를 일시적으로 중단하는 경우 회사는 이로 인하여 회원 또는 제3자가 입은 손해에 대하여 책임지지 않습니다.
③ 제13조 제3항의 사유로 인하여 서비스를 제한하거나 중단하는 경우 회사는 불가항력을 이유로 그 책임을 면합니다.
④ 회사는 회원의 귀책사유로 인한 서비스 이용의 장애에 대하여 책임을 지지 않습니다.
⑤ 회원이 자신의 개인정보를 타인에게 유출 또는 제공함으로써, 발생하는 피해에 대해서 회사는 일절 책임을 지지 않습니다.
⑥ 회사의 서비스 화면에서 링크, 배너 등을 통하여 연결된 회사(이하 피연결회사)와 회원간에 이루어진 거래에 회사는 개입하지 않으며, 해당 거래에 대하여 책임을 지지 않습니다.
⑦ 회사는 서비스 화면에 표시되는 판매자 회원 또는 제3자가 제공하는 상품 또는 정보 등의 정확성, 적시성, 타당성 등에 대하여 보증 하지 않으며, 그와 관련하여 어떠한 책임도 부담하지 아니 합니다.
⑧ 회사는 제40조 제1항에 따른 서비스나 기능의 전부 또는 일부의 수정이나 중단으로 인한 책임을 부담하지 않습니다.

제29조 (해외쇼핑 11번가 이용특약)
① 회사는 해외 상품 수입 판매업자(개인/사업자 포함) 또는 해외사업자(개인/사업자 포함) 중 회사가 정한 절차에 따라 판매자로 가입된 자(이하 “글로벌셀러”라 함)가 해외 브랜드 상품을 등록하고, 구매자가 글로벌셀러로부터 주문한 상품을 해외 또는 국내에서 배송/수취할 수 있는 해외쇼핑 서비스를 제공합니다. 
② 해외쇼핑 11번가 내에서의 판매자는 글로벌 셀러에 한정합니다.
③ 구매자가 글로벌셀러의 해외직배송 상품을 구매하는 경우, 글로벌셀러가 주문을 접수하기 이전인 주문완료단계에서만 취소를 할 수 있습니다. 해외배송의 특성상 상품 준비 중 상태가 되면 주문취소가 불가능합니다.
④ 상품하자 등으로 인한 교환/반품의 경우 구매자는 배송완료 후 일주일 이내에 해당 건에 대해 증빙을 제시하여 교환/반품신청을 하여야 하며, 글로벌셀러의 귀책사유가 확인된 경우 반품배송비 및 기타비용은 글로벌셀러가 부담합니다.
⑤ 교환/반품사유가 구매자의 변심이나 귀책사유로 인한 경우는, 왕복배송비를 구매자가 부담하여야 합니다. 특히 해외배송상품의 경우 그 비용이 클 수 있으므로 유의하시기 바랍니다.
⑥ 해외쇼핑 11번가에서 판매되는 상품 가격에는 관세가 포함되어 있을 수 있으며, 관세가 포함되어 있지 않은 상품의 경우에도, 상품 종류, 가액, 구매 목적(국내 판매 목적 구매 등) 등에 따라 추후 관세가 부과될 수 있으며, 이와 관련하여 관세청으로부터 수입신고 절차 및 관세 납부 절차의 통지를 받으실 수 있습니다.
⑦ 회사는 제5항의 수입신고 및 관세 납부 등을 위하여 관세청으로부터 구매자의 거래내역 및 개인정보의 제공을 요청 받을 경우, 해외쇼핑 11번가를 통한 구매자의 상품 구매 내역 및 연락처 등을 관세청에 제공할 수 있습니다.
⑧ 본 조에서 달리 규정된 사항을 제외하고는, 해외쇼핑 11번가 이용에 있어서도 이 약관의 제반 내용이 동일하게 적용됩니다.

제30조 (전세계배송 이용특약) 
① 전세계배송서비스는 구매자가 구매한 상품이 회사의 물류센터(회사와 제휴 관계를 맺은 제3자의 물류센터 포함)를 거쳐, 해외배송망을 통해 수취인에게 배송되는 서비스를 말합니다.
 - 국내배송단계 : 구매자가 구매한 상품이 회사의 물류센터로 입고되는 시점까지의 단계
 - 해외배송단계 : 물류센터 입고 이후 해외배송망을 통해 수취인에게 배송되기까지의 단계
② 전세계 배송의 경우, 구매자 단순 변심에 의한 교환/반품 요청 시, 교환/반품으로 인해 발생하는 비용(왕복 국내배송비 및 해외배송비 등)은 구매자가 부담하여야 합니다.(단, 주문한 전 상품이 물류센터에 입고하여 합포장이 완료된 이후에는 고객센터를 통해 요청하여야 합니다.) 또한, 상품에 하자가 있거나, 잘못된 상품이 배송된 경우, 수취확인 후 고객센터를 통해 관련 증빙자료를 제출해 주셔야 반품/교환 접수가 가능합니다. 접수 후 상품을 발송할 시, 해외배송망(특송사 및 운송장번호 등)에 대한 정보를 고객센터를 통해 알려주셔야 합니다.
③ 전세계배송 서비스를 이용하여 상품을 구매한 경우, 주문 시 결제한 예상 해외배송비보다 실 무게에 의해 책정된 해외배송비가 적은 경우 11번가 캐시로 환불되며, 예상 해외배송비보다 실 무게에 의해 책정된 해외배송비가 클 경우 추가 해외배송비를 결제해 주셔야 합니다.(단, 1천원 미만인 경우는 결제하지 않아도 됨) 추가 해외배송비를 14일 이상 결제하지 않을 경우는 주문하신 상품은 판매자에게 자동반품되며, 이 경우 국내 반품에 소요되는 비용을 결제해 주셔야 구매금액이 환불됩니다.
④ 전세계배송은 주문당 30kg 까지만 구매가 가능하며, 실측무게 기준 30kg이 초과될 경우 구매자 의사에 따라 부분반품 후 발송처리 하나, 7일 이상 구매자와 연락이 닿지 않을 경우 가장 무거운 상품 순으로 취소처리 후 발송합니다. 이 경우, 국내 반품에 소요되는 비용을 결제해 주셔야 구매금액이 환불됩니다.
⑤ 국내 통관 거부에 의한 반송은 판매자 귀책으로 간주하며, 이로 인한 국내 반품에 소요되는 비용은 판매자가 부담합니다. 또한, 국내통관 거부된 상품은 자동으로 판매자에게 반품 신청되고, 나머지 주문상품은 해외배송이 됩니다. 국내 통관거부된 상품은 상품가액 및 해당 무게 만큼의 해외 배송비를 환불해 드립니다.
⑥ 해외통관거부, 주소지 불명, 수취인 거부에 의한 반송은 구매자 귀책으로 간주하며, 이로 인한 국내/해외 배송비는 구매자가 부담합니다. 또한 반송되는 상품들은 회사의 물류센터에서 최대 90일까지만 보관하며, 90일간 구매자와 연락이 되지 않는 경우 상품은 폐기합니다. 해외 통관시에 압수, 폐기되는 경우는 재배송 및 환불이 불가합니다.
⑦ 전세계배송 서비스 이용 시 배송국가에 따라 발생할 수 있는 관세, 배송국가들이 부과하는 제세금 등 기타비용은 수취인이 부담하여야 합니다.

제31조 (타운11번가 이용특약)
① 회사는 일정기간 동안 판매자의 매장에서 상품 또는 서비스를 제공받을 수 있도록 미리 예약하는 시스템(이하 ’타운11번가’라 합니다)을 제공합니다. 
② 구매자는 판매자의 매장에서 상품 또는 서비스를 제공받을 자(이하 ’예약자’라 합니다)를 지정하여 예약(주문)하여야 하며, 예약자는 판매자가 정한 일정기간(이하 ’사용기간’이라 합니다) 내에 직접 매장을 방문하여 상품 또는 서비스를 제공받습니다.
③ 예약자는 매장을 방문하여 상품 또는 서비스를 제공받을 때, 타운11번가에서 주문시에 발급한 일련번호(이하 ’인증번호’라 합니다)와 이름 또는 연락처와 이름을 제기하여 본인 확인을 하여야 합니다. 예약자 본인이 아니거나 본인 확인을 거부할 때에는 상품 또는 서비스를 제공받을 수 없습니다.
④ 예약자 또는 구매자는 상품 또는 서비스를 제공받을 권리를 제3자에게 양도하는 등 처분을 할 수 없습니다.
⑤ 인증번호는 예약(주문) 및 예약금 결제가 완료된 때에 타운11번가에서 예약자의 휴대폰으로 발송하며, ’나의 11번가’에서 3회까지 재발송 신청이 가능합니다. 다만 통신사의 사정으로 인하여 인증번호를 수신하지 못할 경우 회사는 책임지지 아니하며, ’나의 11번가’에서 확인하여야 합니다.
⑥ 예약(주문) 및 예약금 결제가 완료될 경우 ’나의 11번가’에서는 ’배송완료’로 표시되며, 예약자가 매장을 방문하여 상품 또는 서비스를 제공받으면 판매자의 사용확인절차를 거쳐 구매확정으로 처리됩니다.
⑦ 타운11번가에서의 예약은 그 특성으로 인하여 교환 신청이 없으며, 예약(주문)을 취소하고 다른 상품을 새로 예약(주문)하여야 합니다.
⑧ 구매자는 사용기간 내에 언제든지 예약(주문)을 취소할 수 있고, 예약자가 사용기간 내에 상품 또는 서비스를 제공받지 아니한 경우 사용기간 종료 후 7영업일에 자동으로 예약(주문) 취소 및 환불 처리됩니다. 다만 회사는 구매자가 사용기간 내에 예약(주문)을 취소할 경우 판매자에게 상품 또는 서비스 제공 사실 여부를 확인하며, 구매자의 취소요청을 받은 날로부터 3영업일까지 판매자의 특별한 조치가 업는 경우 환불합니다.
⑨ 상품 또는 서비스를 지정하지 아니한 예약(주문)의 경우, 예약자가 매장에서 예약금의 80% 이상 상품 또는 서비스를 제공받으면 판매자는 잔액을 환불합니다.
⑩ 판매자가 타운11번가 이용을 종료할 경우, 구매자의 예약(주문)은 취소될 수 있으며, 배달서비스와 같은 예약(주문)의 경우 그 특성으로 인하여 예약(주문) 취소가 불가능할 수 있습니다.
⑪ 예약상품의 표시·광고, 매장에서의 상품 또는 서비스 제공 등에 대한 모든 책임은 타운11번가 판매자에게 있으며, 회사는 예약상품을 거래할 수 있도록 시스템을 제공합니다.

제3장 도서11번가(통신판매) 서비스

제32조 (서비스 제공 및 변경)
① 도서11번가는 다음과 같은 업무를 수행합니다.
1. 상품에 대한 정보 제공 및 구매계약의 체결
2. 구매계약이 체결된 상품의 대금 수납
3. 구매계약이 체결된 상품의 배송 및 전달
4. 기타 도서11번가가 정하는 업무
② 도서11번가는 상품의 품절 또는 기술적 사양의 변경 등의 경우에는 장차 체결되는 계약에 의해 제공할 상품의 내용을 변경할 수 있습니다. 이 경우에는 변경된 상품의 내용 및 제공일자를 명시하여 현재의 상품의 내용을 게시한 곳에 즉시 공지합니다.
③ 도서11번가가 제공하기로 이용자와 계약을 체결한 서비스의 내용을 상품의 품절 또는 기술적 사양의 변경 등의 사유로 변경할 경우에는 그 사유를 이용자에게 통지 가능한 주소로 즉시 통지합니다.
④ 전항의 경우 도서11번가는 이로 인하여 이용자가 입은 손해를 배상합니다. 다만, 도서11번가가 고의 또는 과실이 없음을 입증하는 경우에는 그러하지 아니합니다.

제33조 (구매신청)
도서11번가 이용자는 도서11번가 상에서 다음 또는 이와 유사한 방법에 의하여 구매를 신청하며, 도서11번가는 이용자가 구매신청을 함에 있어서 다음의 각 내용을 알기 쉽게 제공하여야 합니다. 단, 회원인 경우 제2호 내지 제4호의 적용을 제외할 수 있습니다.
1. 상품의 검색 및 선택
2. 성명, 주소, 전화번호, 전자우편주소(또는 이동전화번호) 등의 입력
3. 약관내용, 청약철회권이 제한되는 서비스, 배송료, 설치비 등의 비용부담과 관련한 내용에 대한 확인
4. 이 약관에 동의하고 제3호의 사항을 확인하거나 거부하는 표시(예: 마우스 클릭)
5. 상품 등의 구매신청 및 이에 관한 확인 또는 도서11번가의 확인에 대한 동의
6. 결제방법의 선택

제34조 (수신확인통지, 구매신청 변경 및 취소)
① 도서11번가는 이용자의 구매신청이 있는 경우 이용자에게 수신확인통지를 합니다.
② 수신확인통지를 받은 이용자는 의사표시의 불일치 등이 있는 경우에는 수신확인통지를 받은 후 즉시 구매신청의 변경 또는 취소를 요청할 수 있고, 도서11번가는 배송 전에 이용자의 요청이 있는 경우에는 지체없이 그 요청에 따라 처리합니다. 다만, 이미 대금을 지불한 경우에는 제37조의 청약철회 등에 관한 규정에 따릅니다.
③ 도서11번가는 이용자가 구매(주문)신청일로부터 7일이내 상품대금에 대해 입금이 확인되지 않을 경우 도서11번가는 별도 의사 표시없이 구매계약을 해제하는 것으로 처리할 수 있습니다.

제35조 (상품의 공급)
① 도서11번가는 이용자와 상품의 공급시기에 관하여 별도의 약정이 없는 이상, 이용자가 구매신청을 한 날부터 7일 이내에 상품을 공급할 수 있도록 주문제작, 포장 등 기타의 필요한 조치를 취합니다. 다만, 도서11번가가 이미 상품의 대금의 전부 또는 일부를 받은 경우에는 대금의 전부 또는 일부를 받은 날부터 3영업일 이내에 공급에 필요한 조치를 취합니다. 이때 도서11번가는 이용자가 상품의 공급 절차 및 진행 사항을 확인할 수 있도록 적절한 조치를 합니다.
② 도서11번가는 이용자가 구매한 상품에 대해 배송수단, 수단별 배송비용 부담자, 수단별 배송기간 등을 명시합니다.

제36조 (환급)
도서11번가는 이용자가 구매신청한 상품이 품절 등의 사유로 인도 또는 제공을 할 수 없을 때에는 지체없이 그 사유를 이용자에게 통지하고, 사전에 상품의 대금을 받은 경우에는 대금을 받은 날부터 3영업일 이내에 환급하거나 환급에 필요한 조치를 취합니다.

제37조 (청약철회 등)
① 도서11번가와 상품의 구매에 관한 계약을 체결한 이용자는 수신확인의 통지를 받은 날부터 7일 이내에는 청약의 철회를 할 수 있습니다.
② 이용자는 상품을 배송받은 경우 다음 각호의 1에 해당하는 경우에는 반품 및 교환 등 청약철회를 할 수 없습니다.
1. 이용자에게 책임 있는 사유로 상품이 멸실 또는 훼손된 경우(다만, 상품의 내용을 확인하기 위하여 포장 등을 훼손한 경우에는 청약철회를 할 수 있습니다)
2. 이용자의 사용 또는 일부 소비에 의하여 상품의 가치가 현저히 감소한 경우
3. 시간의 경과에 의하여 재판매가 곤란할 정도로 상품의 가치가 현저히 감소한 경우
4. 같은 성능을 지닌 상품으로 복제가 가능한 경우에 그 원본인 상품의 포장을 훼손한 경우
③ 제2항 제2호 내지 제4호의 경우에 도서11번가가 사전에 청약철회 등이 제한되는 사실을 소비자가 쉽게 알 수 있는 곳에 명기하거나 시용상품을 제공하는 등의 조치를 하지 않았다면 이용자의 청약철회 등이 제한되지 않습니다.
④ 이용자는 제1항 및 제2항의 규정에 불구하고 상품 등의 내용이 표시, 광고 내용과 다르거나 계약내용과 다르게 이행된 때에는 당해 상품 등을 공급받은 날부터 3월 이내, 그 사실을 안 날 또는 알 수 있었던 날부터 30일 이내에 청약철회 등을 할 수 있습니다.

제38조 (청약철회 등의 효과)
① 도서11번가는 제37조에 따른 청약철회에 의하여 이용자로부터 상품 등을 반환받은 경우 3영업일 이내에 이미 지급받은 상품 등의 대금을 환급합니다. 이 경우 도서11번가가 이용자에게 상품 등의 대금의 환급을 지연한 때에는 그 지연기간에 대하여 공정거래위원회가 정하여 고시하는 지연이자율을 곱하여 산정한 지연이자를 지급합니다.
② 도서11번가는 제1항에 의하여 대금을 환급함에 있어서 이용자가 신용카드 또는 전자화폐 등의 결제수단으로 상품 등의 대금을 지급한 경우에는 지체없이 당해 결제수단을 제공한 사업자로 하여금 상품 등의 대금의 청구를 정지 또는 취소하도록 요청합니다. 다만, 도서11번가가 결제업자로부터 해당 상품 등의 대금을 이미 지급 받은 때에는 지체없이 이를 결제업자에게 환급하여 결제업자가 이용자에게 환급하도록 하고, 그 사실을 이용자에게 통지합니다.
③ 청약철회 등의 경우 공급받은 상품 등의 반환에 필요한 비용은 이용자가 부담합니다. 도서11번가는 이용자에게 청약철회 등을 이유로 위약금 또는 손해배상을 청구하지 않습니다. 다만, 상품 등의 내용이 표시,광고 내용과 다르거나 계약내용과 다르게 이행되어 청약철회 등을 하는 경우 상품 등의 반환에 필요한 비용은 도서11번가가 부담합니다.
④ 제1항 및 제2항에도 불구하고, 도서11번가는 이용자가 이미 상품 등을 일부 사용 또는 일부 소비한 경우 그 상품 등의 사용 또는 소비에 의하여 이용자가 얻은 이익 또는 그 상품 등의 공급에 소요된 비용에 상당하는 금액을 이용자에게 청구할 수 있습니다.

제4장 11st Pay 서비스

제38조의2 (서비스 내용)
① 11st Pay 서비스는 셀러회원이 11번가 외의 사이트에서 상품을 판매할 때에 결제 및 결제대금 보호에 필요한 시스템을 제공하는 것이며, 회원에게 상품을 판매하거나 구매하지 않습니다.
② 11st Pay 서비스를 통하여 결제가 이루어진 경우, 해당 결제 내용은 ’나의 11번가’를 통하여 확인하실 수 있습니다.
③ 11st Pay 서비스를 이용하기 위해 회사가 제공하는 양식에 따라 구매자가 직접 상품명, 결제금액 등 결제정보를 기재하여야 합니다. 다만 셀러회원이 운영하는 사이트와 연동되는 경우 등에 있어서는 예외로 합니다.
④ 11st Pay 서비스를 제공하는 회사는 회원 상호간의 거래에 대한 당사자가 아니며, 해당 거래는 회원이 직접 책임을 부담합니다.

제38조의3 (금지행위 및 준용 등)
① 회원이 11st Pay 서비스를 이용함에 있어, 회사가 제공하는 양식에 허위의 내용을 기재하거나 회원 상호간 공모하여 관련 법령에서 금지하고 있는 물건을 거래하거나 회사가 정하는 합리적인 정책에 반하는 이용을 하는 등의 행위가 발견될 경우, 회사는 해당 결제를 취소하고 이용을 정지하거나 이용계약을 해지하는 등의 조치를 취할 수 있습니다.
② 11st Pay 서비스의 이용에 대해서는 ’11번가 전자금융거래 이용약관’ 및 개별약관, 정책이 적용되며, 성질에 반하지 않는 한 ’제2장 11번가(통신판매중개) 서비스’의 규정이 준용됩니다.

제5장 기타사항

제39조 (준거법 및 관할법원)
① 이 약관과 회사와 회원간의 서비스 이용 계약, 회원 상호간의 물품거래에 대해서는 대한민국 법령이 적용됩니다.
② 이 서비스와 관련하여 회사와 이용자 사이에 분쟁이 발생하여 소송이 제기되는 경우에는 서울중앙지방법원을 1심 관할법원으로 합니다.

제40조 (기타 조항)
① 회사는 필요한 경우 특정 서비스나 기능의 전부 또는 일부를 11번가 사이트를 통해 미리 공지한 후 일시적 또는 영구적으로 수정하거나 중단할 수 있습니다.
② 각 당사자는 상대방의 서면동의 없이 이 약관상의 권리와 의무를 제3자에게 양도하거나 처분할 수 없습니다.
③ 이 약관과 관련하여 당사자간의 합의에 의하여 추가로 작성된 계약서, 협정서, 통보서 등과 회사의 정책변경, 법령의 제개정 또는 공공기관의 고시나 지침 등에 의하여 회사가 11번가 사이트를 통해 공지하는 내용도 이용계약의 일부를 구성합니다.
④ 회사는 구매자 회원이 서비스 이용 시 발생 할 수 있는 정당한 의견이나 불만 사항의 적극적 수렴, 그의 해결, 회원 상호간에 분쟁 조정을 위하여 고객센터를 설치하고 운영합니다. 회사는 회원이 제기하는 각종 불만사항 및 의견에 대하여 적극적으로 검토 후 정당하다고 판단되는 경우 이를 신속하게 처리하며, 즉시 처리가 곤란한 사항에 대하여서는 그 사유와 처리기간에 대하여 e-mail 혹은 전화를 통하여 회원에게 통보를 합니다.

■ 부칙
제1조 (시행일) 이 약관은 2008년 1월 10일부터 시행합니다.
■ 부칙
제1조 (시행일) 이 약관은 2008년 5월 28일부터 시행합니다.
■ 부칙
제1조 (시행일) 이 약관은 2008년 9월 19일부터 시행합니다.
■ 부칙
제1조 (시행일) 이 약관은 2008년 12월 1일부터 시행합니다.
■ 부칙
제1조 (시행일) 이 약관은 2009년 1월 15일부터 시행합니다.
■ 부칙
제1조 (시행일) 이 약관은 2009년 3월 19일부터 시행합니다.
■ 부칙
제1조 (시행일) 이 약관은 2009년 8월 1일부터 시행합니다.
■ 부칙
제1조 (시행일) 이 약관은 2009년 8월 15일부터 시행합니다.
■ 부칙
제1조 (시행일) 이 약관은 2009년 10월 5일부터 시행합니다.
■ 부칙
제1조 (시행일) 이 약관은 2009년 11월 29일부터 시행합니다.
■ 부칙
제1조 (시행일) 이 약관은 2010년 1월 1일부터 시행합니다.
■ 부칙
제1조 (시행일) 이 약관은 2010년 6월 18일부터 시행합니다.
■ 부칙
제1조 (시행일) 이 약관은 2010년 8월 29일부터 시행합니다.
■ 부칙
제1조 (시행일) 이 약관은 2010년 9월 10일부터 시행합니다.
■ 부칙
제1조 (시행일) 이 약관은 2011년 1월 4일부터 시행합니다.
■ 부칙
제1조 (시행일) 이 약관은 2011년 7월 29일부터 시행합니다.
■ 부칙
제1조 (시행일) 이 약관은 2011년 10월 1일부터 시행합니다.
■ 부칙
제1조 (시행일) 이 약관은 2011년 11월 22일부터 시행합니다.
■ 부칙
제1조 (시행일) 이 약관은 2012년 6월 15일부터 시행합니다.
■ 부칙
제1조 (시행일) 이 약관은 2012년 7월 27일부터 시행합니다.
■ 부칙
제1조 (시행일) 이 약관은 2012년 10월 10일부터 시행합니다.
■ 부칙
제1조 (시행일) 이 약관은 2013년 2월 18일부터 시행합니다.
■ 부칙
제1조 (시행일) 이 약관은 2013년 2월 28일부터 시행합니다.
■ 부칙
제1조 (시행일) 이 약관은 2013년 4월 12일부터 시행합니다.
    </textarea>
    <p></p>
    <textarea rows="5" cols="50">
제1장 총칙

제1조 (목적)
이 약관은 SK플래닛 주식회사(이하 ‘회사’라 합니다)가 운영하는 인터넷사이트(http://www.11st.co.kr; 이하 ‘11 번가’라 합니다)를 통하여 제공하는 전자지급결제대행서비스, 결제대금예치서비스 및 선불전자지급수단(‘포인트’, ‘마일리지’)의 발행 및 관리 서비스(이하 통칭하여 ‘전자금융거래서비스’라 합니다)를 이용자 가 이용하는 경우, 회사와 이용자간 전자금융거래의 법률관계를 정함에 그 목적이 있습니다. 

제2조 (정의)
① 본 약관에서 정하는 용어의 정의는 다음과 같습니다.
1.  ‘전자금융거래’라 함은 회사가 전자적 장치를 통하여 전자금융업무를 제공하고, 이용자가 회사의 종사자와 직접 대면하거나 의사소통을 하지 아니하고 자동화된 방식으로 이를 이용하는 거래를 말합니다.
2. ‘전자지급거래’라 함은 자금을 주는 자(이하 ’지급인’이라 합니다)가 회사로 하여금 전자지급수단을 이용하여 자금을 받는 자(이하 ’수취인’이라 합니다)에게 자금을 이동하게 하는 전자금융거래를 말합니다.
3. ‘전자적 장치’라 함은 전자금융거래정보를 전자적 방법으로 전송하거나 처리하는데 이용되는 장치로서 현금자동지급기, 자동입출금기, 지급용단말기, 컴퓨터, 전화기 그 밖에 전자적 방법으로 정보를 전송하거나 처리하는 장치를 말합니다.
4. ‘접근매체’라 함은 전자금융거래에 있어서 거래지시를 하거나 이용자 및 거래내용의 진실성과 정확성을 확보하기 위하여 사용되는 수단 또는 정보로서 전자식 카드 및 이에 준하는 전자적 정보(신용카드번호를 포함한다), ‘전자서명법’ 상의 인증서, 금융기관 또는 전자금융업자에 등록된 이용자번호, 이용자의 생체정보, 이상의 수단이나 정보를 사용하는데 필요한 비밀번호 등 전자금융거래법 제2조 제10호에서 정하고 있는 것을 말합니다.
5. ‘이용자’라 함은 회사와 본 약관에 동의하고 본 약관에 따라 사이트 전자금융거래 서비스를 이용하는 사이트 회원을 말합니다.
6. ‘이용자번호’란 이용자의 동일성 식별과 서비스 이용을 위하여 이용자가 설정하고 회사가 승인한 숫자와 문자의 조합을 말합니다.
7. ‘비밀번호’란 이용자의 동일성 식별과 회원정보의 보호를 위하여 이용자가 설정하고 회사가 승인한 숫자와 문자의 조합을 말합니다.
8. ‘거래지시’라 함은 이용자가 본 약관에 따라 회사에게 전자금융거래의 처리를 지시하는 것을 말합니다.
9. ‘오류’라 함은 이용자의 고의 또는 과실 없이 전자금융거래가 본 약관 또는 이용자의 거래지시에 따라 이행되지 아니한 경우를 말합니다.
② 본 조 및 본 약관의 다른 조항에서 정의한 것을 제외하고는 전자금융거래법 등 관련법령에 정한 바에 따른다.

제3조 (약관의 명시 및 변경)
① 회사는 이용자가 전자금융거래를 하기 전에 본 약관을 사이트에 게시하고 이용자가 본 약관의 중요한 내용을 확인할 수 있도록 합니다.
② 회사는 이용자의 요청이 있는 경우 전자문서의 전송(전자우편을 이용한 전송을 포함합니다)의 방식에 의하여 본 약관의 사본을 이용자에게 교부합니다.
③ 회사가 본 약관을 변경하는 때에는 그 시행일 1월 전에 변경되는 약관을 금융거래정보 입력화면 및 회사의 홈페이지(‘11번가’를 말합니다. 이하에서 같습니다)에 게시함으로써 이용자에게 공지합니다.

제4조 (거래내용의 확인)
① 회사는 ‘11번가’의 ‘마이 페이지’ 조회 화면을 통하여 이용자의 거래내용(이용자의 ‘오류정정 요구사실 및 처리결과에 관한 사항’을 포함합니다)을 확인할 수 있도록 하며, 이용자의 요청이 있는 경우에는 요청을 받은 날로부터 2주 이내에 모사전송, 우편 또는 직접 교부의 방법으로 거래내용에 관한 서면을 교부합니다.
② 제1항의 대상이 되는 거래내용 중 대상기간이 5년인 것은 다음 각호와 같습니다.
1. 거래계좌의 명칭 또는 번호
2. 거래의 종류 및 금액
3. 거래상대방을 나타내는 정보
4. 거래일자
5. 전자적 장치의 종류 및 전자적 장치를 식별할 수 있는 정보
6. 해당 전자금융거래와 관련한 전자적 장치의 접속기록
③ 제1항의 대상이 되는 거래내용 중 대상기간이 1년인 것은 다음 각호와 같습니다.
1. 건당 거래금액이 1만원 이하인 소액 전자금융거래에 관한 기록
2. 전자지급수단 이용시 거래승인에 관한 기록
3. 이용자의 오류정정 요구사실 및 처리결과에 관한 사항
④ 이용자가 제1항에서 정한 서면교부를 요청하고자 할 경우 다음의 주소 및 전화번호로 요청할 수 있습니다.
1. 주소: 서울 중구 을지로2가 11번지 SKT 타워
2. 이메일 주소: customerservice@11st.co.kr
3. 전화번호: 1599-0110

제5조 (오류의 정정 등)
① 이용자는 전자금융거래서비스를 이용함에 있어 오류가 있음을 안 때에는 회사에 대하여 그 정정을 요구할 수 있습니다.
② 회사는 제1항의 규정에 따른 오류의 정정요구를 받은 때에는 이를 즉시 조사하여 처리한 후 정정요구를 받은 날부터 2주 이내에 그 결과를 이용자에게 알려 드립니다.

제6조 (전자금융거래 기록의 생성 및 보존)
① 회사는 이용자가 이용한 전자금융거래의 내용을 추적, 검색하거나 그 내용에 오류가 발생한 경우에 이를 확인하거나 정정할 수 있는 기록을 생성하여 보존합니다.
② 제1항의 규정에 따라 회사가 보존하여야 하는 기록의 종류 및 보존방법은 제4조 제2항, 제3항에서 정한 바에 따릅니다. 

제7조 (거래지시의 철회 등)
① 이용자가 전자지급거래를 한 경우, 이용자는 지급의 효력이 발생하기 전까지 본 약관에서 정한 바에 따라 제4조 제4항 기재 담당자에게 전자문서의 전송(전자우편을 이용한 전송을 포함합니다)에 의한 방법으로 거래지시를 철회할 수 있습니다. 각 서비스별 거래지시 철회의 효력 발생시기는 본 약관 제15조 및 제20조에서 정하는 바와 같습니다.
② 이용자는 전자지급의 효력이 발생한 경우에 전자상거래 등에서의 소비자보호에 관한 법률 등 관련 법령상 청약의 철회의 방법에 따라 결제대금을 반환 받을 수 있습니다.

제8조 (전자금융거래정보의 제공금지)
회사는 전자금융거래서비스를 제공함에 있어서 취득한 이용자의 인적사항, 이용자의 계좌, 접근매체 및 전자금융거래의 내용과 실적에 관한 정보 또는 자료를 법령에 의하거나 이용자의 동의를 얻지 아니하고 제3자에게 제공, 누설하거나 업무상 목적 외에 사용하지 아니합니다.

제9조 (회사의 책임)
① 회사는 접근매체의 위조나 변조로 발생한 사고(단, 회사가 접근매체의 발급 주체이거나 사용, 관리 주체인 경우), 계약체결 또는 거래지시의 전자적 전송이나 처리과정에서 발생한 사고로 인하여 이용자에게 손해가 발생한 경우에는 그 손해를 배상할 책임을 집니다.
② 회사는 제1항에도 불구하고 다음 각호의 경우에는 이용자에 대하여 손해배상책임을 지지 않습니다.
1. 회사가 접근매체의 발급주체가 아닌 경우로서 접근매체의 위조나 변조로 발생한 사고로 인하여 이용자에게 손해가 발생한 경우
2. 이용자가 접근매체를 제3자에게 대여하거나 사용을 위임하거나 양도 또는 담보 목적으로 제공하거나, 제3자가 권한없이 이용자의 접근매체를 이용하여 전자금융거래를 할 수 있음을 알았거나 알 수 있었음에도 불구하고 이용자가 자신의 접근매체를 누설 또는 노출하거나 방치한 경우
3. 법인(‘중소기업기본법’ 제2조 제2항에 의한 소기업을 제외한다)인 이용자에게 손해가 발생한 경우로서 회사가 사고를 방지하기 위하여 보안절차를 수립하고 이를 철저히 준수하는 등 합리적으로 요구되는 충분한 주의의무를 다한 경우
③ 회사는 이용자로부터의 거래지시가 있음에도 불구하고 천재지변, 회사의 귀책사유가 없는 정전, 화재, 통신장애 기타의 불가항력적인 사유로 처리 불가능하거나 지연된 경우로서 이용자에게 처리 불가능 또는 지연 사유를 통지한 경우(금융기관 또는 결제수단 발행업체나 통신판매업자가 통지한 경우를 포함합니다)에는 이용자에 대하여 이로 인한 책임을 지지 아니합니다.
④ 회사는 컴퓨터 등 정보통신설비의 보수점검, 교체의 사유가 발생하여 전자금융서비스의 제공을 일시적으로 중단할 경우에는 회사의 홈페이지를 통하여 이용자에게 중단 일정 및 중단 사유를 사전에 공지합니다.

제10조 (분쟁처리 및 분쟁조정)
① 이용자는 회사의 홈페이지 메인 화면 하단에 게시된 분쟁처리 책임자 및 담당자에 대하여 전자금융거래와 관련한 의견 및 불만의 제기, 손해배상의 청구 등의 분쟁처리를 요구할 수 있습니다.
② 이용자가 회사에 대하여 분쟁처리를 신청한 경우에는 회사는 15일 이내에 이에 대한 조사 또는 처리 결과를 이용자에게 안내합니다.
③ 이용자는 회사의 분쟁처리결과에 대하여 이의가 있을 경우 ‘금융감독기구의 설치 등에 관한 법률’ 제51조의 규정에 따른 금융감독원의 금융분쟁조정위원회나 ‘소비자기본법’ 제31조 제1항의 규정에 따른 한국소비자원의 소비자분쟁조정위원회에 회사의 전자금융거래서비스의 이용과 관련한 분쟁조정을 신청할 수 있습니다.

제11조 (회사의 안정성 확보 의무)
회사는 전자금융거래의 안전성과 신뢰성을 확보할 수 있도록 전자금융거래의 종류별로 전자적 전송이나 처리를 위한 인력, 시설, 전자적 장치 등의 정보기술부문 및 전자금융업무에 관하여 금융위원회가 정하는 기준을 준수합니다.

제12조 (약관외 준칙)
본 약관에서 정하지 아니한 사항(용어의 정의 포함)에 대하여는 전자금융거래법, 전자상거래 등에서의 소비자 보호에 관한 법률, 통신판매에 관한 법률, 여신전문금융업법 등 소비자보호 관련 법령 및 개별약관에서 정한 바에 따릅니다.

제13조 (관할)
회사와 이용자간에 발생한 분쟁에 관한 관할은 민사소송법에서 정한 바에 따릅니다.

제2장 전자지급결제대행 서비스

제14조 (정의)
본 장에서 정하는 용어의 정의는 다음과 같습니다. 
1. ‘전자지급결제대행 서비스’라 함은 전자적 방법으로 재화 또는 용역(이하 ’재화 등’이라고 합니다)의 구매에 있어서 지급결제정보를 송신하거나 수신하는 것 또는 그 대가의 정산을 대행하거나 매개하는 서비스를 말합니다.
2. ‘이용자’라 함은 본 약관에 동의하고 회사가 제공하는 전자지급결제대행 서비스를 이용하는 자를 말합니다.

제15조 (거래지시의 철회)
① 이용자가 전자지급결제대행서비스를 이용한 경우, 이용자는 거래지시된 금액의 정보에 대하여 수취인의 계좌가 개설되어 있는 금융기관 또는 회사의 계좌의 원장에의 입금기록 또는 전자적 장치에의 입력이 끝날 때까지 거래지시를 철회할 수 있습니다.
② 회사는 이용자의 거래지시의 철회에 따라 지급거래가 이루어지지 않은 경우 수령한 자금을 이용자에게 반환하여야 합니다.

제16조 (접근매체의 관리)
① 회사는 전자지급결제대행 서비스 제공 시 접근매체를 선정하여 이용자의 신원, 권한 및 거래지시의 내용 등을 확인할 수 있습니다.
② 이용자는 접근매체를 제3자에게 대여하거나 사용을 위임하거나 양도 또는 담보 목적으로 제공할 수 없습니다.
③ 이용자는 자신의 접근매체를 제3자에게 누설 또는 노출하거나 방치하여서는 안되며, 접근매체의 도용이나 위조 또는 변조를 방지하기 위하여 충분한 주의를 기울여야 합니다.
④ 회사는 이용자로부터 접근매체의 분실이나 도난 등의 통지를 받은 때에는 그 때부터 제3자가 그 접근매체를 사용함으로 인하여 이용자에게 발생한 손해를 배상할 책임이 있습니다.

제3장 결제대금예치서비스
제17조 (정의)
본 장에서 정하는 용어의 정의는 다음과 같습니다.
1. ‘결제대금예치서비스’라 함은 ‘11번가’에서 이루어지는 선불식 통신판매에 있어서, 회사가 소비자가 지급하는 결제대금을 예치하고 배송이 완료된 후 재화 등의 대금을 판매자에게 지급하는 제도를 말합니다.
2. ‘선불식 통신판매’라 함은 소비자가 재화 등을 공급받기 전에 미리 대금의 전부 또는 일부를 지급하는 방식의 통신판매를 말합니다.
3.  ‘판매자’라 함은 본 약관에 동의하고 회사 운영의 사이트에 입점한 자로서, 통신판매를 하는 자를 말합니다.
4.  ‘소비자’라 함은 본 약관에 동의하고 회사 운영의 사이트에 입점한 판매자로부터 재화 등을 구매하는 자로서 전자상거래 등에서의 소비자보호에 관한 법률 제2조 제5호의 요건에 해당하는 자를 말합니다.
5. ‘이용자’라 함은 ‘판매자’와 ‘소비자’를 말합니다.

제18조 (적용범위)
본 장은 이용자가 ‘11번가’를 통한 선불식 통신판매를 이용하는 경우에 적용됩니다.

제19조 (예치된 결제대금의 지급방법)
① 소비자(그 소비자의 동의를 얻은 경우에는 재화 등을 공급받을 자를 포함한다. 이하 제2항 및 제3항에서 같습니다)는 재화 등을 공급받은 사실을 재화 등을 공급받은 날부터 3영업일 이내에 회사에 통보하여야 합니다.
② 회사는 소비자로부터 재화 등을 공급받은 사실을 통보 받을 경우 회사가 정한 기일 내에 판매자에게 결제대금을 지급합니다.
③ 회사는 소비자가 재화 등을 공급받은 날부터 3영업일이 지나도록 정당한 사유의 제시 없이 그 공급받은 사실을 회사에 통보하지 아니하는 경우에 소비자의 동의 없이 판매자에게 결제대금을 지급할 수 있습니다.
④ 회사가 판매자에게 결제대금을 지급하기 전에 소비자가 그 결제대금을 환급 받을 사유가 발생한 경우에는 그 결제대금을 소비자에게 환급합니다.

제20조 (거래지시의 철회)
① 이용자가 결제대금예치서비스를 이용한 경우, 이용자는 거래지시된 금액의 정보가 수취인이 지정한 전자적 장치에 도달한 때까지 거래지시를 철회할 수 있습니다.
② 회사는 이용자의 거래지시의 철회에 따라 지급거래가 이루어지지 않은 경우 수령한 자금을 이용자에게 반환하여야 합니다.

제21조 (준용규정)
제2장 결제대행서비스 제16조는 본장 결제대금예치서비스에 준용합니다

제4장 선불전자지급수단(포인트, 마일리지)

제22조 (정의)
본 장에서 정하는 용어의 정의는 다음과 같습니다.
1. 선불전자지급수단은 ‘포인트’, ‘마일리지’와 같이 재화 등을 구매하고 그 대가를 지급하는데 사용하기 위하여 회사가 미리 이용자에게 공지하고 발행한 결제수단으로, 전자금융거래법에서 규정하고 있는 것을 말합니다.
2. ‘포인트’라 함은 이용자가 재화 등을 구매하고 그 대가를 지급하는데 사용하기 위한 것으로 회사가 발행, 관리하는 선불전자지급수단을 말하며, 이용자가 유상으로 구매하거나 회사가 무상으로 지급할 수 있습니다.
3. ‘마일리지’라 함은 회사에서 무상으로 지급하는 선불전자지급수단을 말합니다. 다만 제25조의2에 따라 이용이 제한될 수 있습니다.
4. ‘이용자’라 함은 본 약관에 동의하고 판매자로부터 재화 등을 구매하고 ‘포인트’, ‘마일리지’를 결제수단으로 하여 그 대가를 지급하는 자를 말합니다.
5. ‘판매자’라 함은 이용자에게 재화 등을 판매하고 ‘포인트’, ‘마일리지’를 결제수단으로 하여 그 대가를 지급받는 자를 말합니다.
6. 본 장에서 ‘접근매체’라 함은 ‘포인트’, ‘마일리지’를 이용한 전자금융거래에 있어서 지급지시를 하거나 이용자 및 거래내용의 진실성과 정확성을 확보하기 위하여 회사에 등록된 이용자번호 및 비밀번호 기타 회사가 지정한 수단을 말합니다. 

제23조 (접근매체의 관리)
① 회사는 이용자로부터 ‘포인트’, ‘마일리지’나 접근매체의 분실 또는 도난 등의 통지를 받기 전에 발생하는 저장된 금액에 대한 손해에 대하 여는 책임지지 않습니다.
② 제2장 결제대행서비스 제16조 제1항 내지 제3항은 본장 선불 전자지급수단(‘포인트’, ‘마일리지’)에 준용합니다. 

제24조 (환급 등)
① 이용자는 보유 중인 ‘포인트’의 환급을 회사에 요구할 경우 ‘포 인트’ 전액을 환급 받을 수 있습니다. 다만, 환급의 대상이 되는 ‘포인트’ 기타 선불전자지급수단은 이용자가 회사로부터 구매하 여 보유하고 있는 것에 한정되며, 이용자가 상품 구매나 이벤트 등을 통하여 회사로부터 무상 제공받은 ‘포인트’, ‘마일리지’는 그 일부 또는 전부가 환급되지 않을 수 있습니다.
② 이용자가 상품 구매나 이벤트 등을 통하여 회사로부터 무상 제 공받은 ‘포인트’, ‘마일리지’의 경우 회사에서 정한 기한 및 이용방법에 한해서만 이용 가능하며, 기한 및 이용방법은 ‘포인트’, ‘마일리지’ 발행시의 공지내용 및 홈페이지내 ‘나의 11번가’, ‘고객센터’에서 확인할 수 있습니다.

제25조 (포인트, 마일리지 환수 및 마이너스 포인트, 마이너스 마일리지 처리)
① 구매를 통해 적립된 이용자의 ‘포인트’, ‘마일리지’는 해당 구매가 취소될 경 우 회사에 의해 환수될 수 있습니다.
② 이용자의 구매 취소 등의 사유 발생으로 회사가 이용자에게 기부여한 ‘포인트’, ‘마일리지’를 환수하고자 하는 경우 당해 ‘포인트’, ‘마일리지’ 환수 시점에 당해 이용자의 ‘포인트’, ‘마일리지’ 잔액이 환수 ‘포인트’, ‘마일리지’보다 작을 경우에는 회사는 당해 이용자에 대한 ‘포인트’, ‘마일리지’가 0보다 작은 마이너스 포인트, 마이너스 마일리지로 처리할 수 있으며, 이용자는 자신의 마이너스 포인트, 마이너스 마일리지를 이용자의 추가 구매를 통한 ‘포인트’, ‘마일리지’ 적립, 현금 결제를 통한 포인트 충전 등을 통하여 만회할 수 있습니다. 

제25조의2 (이용제한)
‘포인트’, ‘마일리지’는 순금, 상품권 등 불법적인 현금화 우려가 있는 일부 상품의 경우 이용이 제한될 수 있으며, ‘마일리지’는 제24조 제2항에서 규정한 이용방법에 의하여 이용이 제한될 수 있습니다.

부칙
제1조 (시행일) 본 약관은 2008년 1월 10일부터 시행합니다.
부칙
제1조 (시행일) 본 약관은 2009년 8월 1일부터 시행합니다.
부칙
제1조 (시행일) 본 약관은 2011년 1월 4일부터 시행합니다.
부칙
제1조 (시행일) 본 약관은 2011년 10월 1일부터 시행합니다. 
    </textarea>
   </fieldset>
 </div>

	<form action="sellerSignUpStep2" method="post">
	<label>
		<input type="checkbox" name="agree" value="true"> 모든 약관 동의
	</label>
	<input type="submit" value="다음 단계" />
	</form>
</body>
</html>